ent-BaseCartridgeCaselessRifle = патрон (.25 винтовочный)
    .desc = { ent-BaseCartridge.desc }
ent-CartridgeCaselessRifle = патрон (.25 безгильзовый)
    .desc = Малый калибр с использованием безгильзовой технологии, исключающий обычную латунную гильзу в пользу закаленного метательного заряда. Стандартные кинетические боеприпасы распространены и полезны в большинстве ситуаций.
ent-CartridgeCaselessRiflePractice = патрон (.25 безгильзовый учебный)
    .desc = Малый калибр с использованием безгильзовой технологии, исключающий обычную латунную гильзу в пользу закаленного метательного заряда. Учебные боеприпасы стреляют меловым снарядом, который немного жалит, но в остальном не причиняет длительного ущерба.
