gofish-card-name-reverse = карта гоу-фиш
gofish-card-desc-reverse = Вы не можете сказать, что находится на другой стороне этой рыбной карты.

gofish-card-name = Карта «{ gofish-card-value-name }»
gofish-card-value-name = { $card ->
    [rules] Правила
    [carp] Космический карп
    [magic] Магический карп
    [holo] Голокарп
    [rainbowcarp] Радужный карп
    [acmeco] AcmeCo
    [dromedaryco] DromedaryCo
    [nomads] Кочевники
    [spessman] Спессмен
    [ian] Иан
    [lisa] Лиза
    [puppy] Щенок Иан
    [oldian] Старый Иан
    [appledonut] Яблочный пончик
    [bungodonut] Бунго-пончик
    [chocolatedonut] Шоколадный пончик
    [pinkdonut] Розовый пончик
    [ertengineer] Инженер ОБР
    [ertleader] Лидер ОБР
    [ertmedic] Медик ОБР
    [ertsecurity] Офицер ОБР
    [bingus] Бингус
    [exception] Исключение
    [floppa] Шлёпа
    [runtime] Рантайм
    [apple] Яблоко
    [banana] Банан
    [grapes] Виноград
    [orange] Апельсин
    [brown] Коричневая мышь
    [grey] Серая мышь
    [real] Настоящая мышь
    [white] Белая мышь
    [deathshead] Тараканомоль «Мёртвая голова»
    [moproach] Швабротаракан
    [mothroach] Обычная тараканомоль
    [rosy] Розовая тараканомоль
    [nukieelite] Элитный ядерный оперативник
    [nukiejuggernaut] Джаггернаут ядерных оперативников
    [nukiemedic] Медик ядерных оперативников
    [nukieoperative] Ядерный оперативник
    [drazil] Плюшевый Дразил
    [lizard] Плюшевая ящерица
    [rainbowlizard] Плюшевая радужная ящерица
    [spacelizard] Плюшевая космическая ящерица
    [fourteenloko] Fourteen Loko
    [grape] Виноградная газировка
    [smitecranberry] Газировка Smite Cranberry
    [spacecola] Космическая кола
    [bloodbag] Пакет крови
    [bruisepack] Мазь от ушибов
    [gauze] Марля
    [ointment] Припарка
    [clown] Клоун
    [mime] Мим
    [passenger] Пассажир
    [skeleton] Скелет
    *[other] { $card }
}

gofish-card-desc =
    Рамка этой карты { $suit }.
    Она относится к группе карт «{ gofish-card-group-name }»!

gofish-card-suit-name = { $suit ->
    [gofishblue] синего цвета
    [gofishgreen] зелёного цвета
    [gofishred] красного цвета
    [gofishyellow] жёлтого цвета
    *[other] { $suit }
}

gofish-card-group-name = { $id ->
    [carp] Карпы
    [magic] Карпы
    [holo] Карпы
    [rainbowcarp] Карпы
    [acmeco] Сигареты
    [dromedaryco] Сигареты
    [nomads] Сигареты
    [spessman] Сигареты
    [ian] Корги
    [lisa] Корги
    [puppy] Корги
    [oldian] Корги
    [appledonut] Пончики
    [bungodonut] Пончики
    [chocolatedonut] Пончики
    [pinkdonut] Пончики
    [ertengineer] ОБР
    [ertleader] ОБР
    [ertmedic] ОБР
    [ertsecurity] ОБР
    [bingus] Коты
    [exception] Коты
    [floppa] Коты
    [runtime] Коты
    [apple] Фрукты
    [banana] Фрукты
    [grapes] Фрукты
    [orange] Фрукты
    [brown] Мыши
    [grey] Мыши
    [real] Мыши
    [white] Мыши
    [deathshead] Тараканомоли
    [moproach] Тараканомоли
    [mothroach] Тараканомоли
    [rosy] Тараканомоли
    [nukieelite] Ядерные оперативники
    [nukiejuggernaut] Ядерные оперативники
    [nukiemedic] Ядерные оперативники
    [nukieoperative] Ядерные оперативники
    [drazil] Плюшевые игрушки
    [lizard] Плюшевые игрушки
    [rainbowlizard] Плюшевые игрушки
    [spacelizard] Плюшевые игрушки
    [fourteenloko] Газировка
    [grape] Газировка
    [smitecranberry] Газировка
    [spacecola] Газировка
    [bloodbag] Медсредства
    [bruisepack] Медсредства
    [gauze] Медсредства
    [ointment] Медсредства
    [clown] Смутьяны
    [mime] Смутьяны
    [passenger] Смутьяны
    [skeleton] Смутьяны
    *[other] !!Брат, ты не должен этого видеть...!!
}

gofish-card-rules-content = [color=#1b67a5] { "[head=1]                  Go Fish![/head]" }
                                                  { "[head=4]               Правила игры и руководство[/head]" }[/color]

                                                  ════════════════════════════════════════

    { "[head=2]    Введение:[/head]" }

    Go Fish — это классическая карточная игра, рассчитанная на 2–6 игроков. Цель игры — собрать все четыре карты из одной группы, чтобы получить очки.
    Перед началом игры тщательно перетасуйте колоду. Количество раздаваемых карт зависит от числа участников...

    ════════════════════════════════════════

    { "[head=2]    Подготовка:[/head]" }

    • { "[bold]2–3 игрока:[/bold]" } Раздайте по 7 карт каждому.
     • { "[bold]4–6 игроков:[/bold]" } Раздайте по 5 карт каждому.
     После раздачи положите оставшуюся колоду в центр стола рубашкой вверх.

    ════════════════════════════════════════

    { "[head=2]    Игровой процесс:[/head]" }

    Игроки по очереди спрашивают любого другого игрока, есть ли у него карты из определённой группы. Спрашивать можно только о той группе, хотя бы одна карта из которой уже есть у вас на руках.
    { "[bold]        Игрок 1:[/bold]" } Эй, Игрок 2, есть тараканомоли?
        Игрок 2 обязан отдать все имеющиеся у него карты «Тараканомоли» Игроку 1. В этом случае Игрок 1 продолжает свой ход и может спросить другого участника. Это продолжается до первой ошибки.
    { "[bold]        Игрок 1:[/bold]" } Эй, Игрок 3, есть тараканомоли?
        Если у опрашиваемого игрока нет карт из этой группы, он должен ответить «Go Fish!» (Удачи на рыбалке!), вынуждая спрашивающего взять карту из колоды.
    { "[bold]                                                  Игрок 2:[/bold]" } Мимо! Go Fish!
        Тогда Игрок 1 тянет карту из колоды. Если ему повезёт вытянуть карту той группы, которую он только что спрашивал, он должен объявить об этом и продолжить свой ход.
    { "[bold]        Игрок 1:[/bold]" } Я вытянул тараканомоль! Хожу снова!
        Если вытянутая карта не совпадает с запрашиваемой группой, ход переходит к следующему игроку по часовой стрелке.

    ════════════════════════════════════════

    { "[head=2]    Как победить:[/head]" }

    Если игроку удаётся собрать все четыре карты из одной группы, он должен выложить этот набор перед собой на стол лицевой стороной вверх и объявить об этом остальным.
    За каждый собранный комплект игрок получает одно очко.

    Игра заканчивается, когда в колоде не остаётся карт, а все группы будут полностью собраны. Победителем объявляется игрок, набравший больше всего очков!

    ════════════════════════════════════════

    { "[head=2]    Советы для игры в Go Fish![/head]" }

    В стандартной колоде Go Fish! содержится 13 групп карт.
    В каждой группе по четыре карты. Каждая из них имеет рамку своего цвета: { "[bold][color=Red]Красного[/color][/bold], [bold][color=DodgerBlue]Синего[/color][/bold], [bold][color=LimeGreen]Зелёного[/color][/bold] или [bold][color=GoldenRod]Жёлтого[/color][/bold]" }.

    Список всех 13 групп:
    { "[mono][bold]1:[/bold] Карпы         [bold]6:[/bold] Коты       [bold]11:[/bold] Плюшевые игрушки" }
    { "[bold]2:[/bold] Сигареты     [bold]7:[/bold] Фрукты     [bold]12:[/bold] Газировка" }
    { "[bold]3:[/bold] Корги        [bold]8:[/bold] Мыши       [bold]13:[/bold] Смутьяны" }
    { "[bold]4:[/bold] Пончики      [bold]9:[/bold] Тараканомоли" }
    { "[bold]5:[/bold] ОБР         [bold]10:[/bold] Ядерные оперативники" }[/mono]

    { "  • Не забывайте [bold]внимательно следить[/bold] за тем, какие карты просят другие игроки!" }

    { "  • [bold]Запоминайте, у кого какие карты на руках[/bold], чтобы ваши догадки были" }
    более точными!

        { "  • [bold]Старайтесь не раскрывать карты[/bold], если вы близки к завершению" }
    определённого набора!

        { "  • [bold]И главное — получайте удовольствие от игры![/bold]" }
