
# combat

evolutionmenu-combat-armblade-name = Лезвие-рука
evolutionmenu-combat-armblade-desc =
    Превратите одну из своих рук в гротескное лезвие из костей и плоти, способное взламывать шлюзы и резать врагов как масло.
    ВНИМАНИЕ: Для использования этой способности необходимо поглотить как минимум 2 органических существа.
    Стоит 20 химикатов как при создании лезвия, так и при его убирании.

evolutionmenu-combat-boneshard-name = Костяной осколок
evolutionmenu-combat-boneshard-desc =
    Отломите осколок собственной кости и придайте ему форму метательной звезды, которая вонзается во врагов и дезориентирует их.
    Вы получаете только одну штуку за каждое использование.
    Стоит 15 химикатов.

evolutionmenu-combat-armor-name = Хитиновая броня
evolutionmenu-combat-armor-desc =
    Раздуйте свое тело, превратив его во всепоглощающую хитиновую массу брони.
    Обеспечивает мощную защиту от физического урона, но менее эффективна против других его видов.
    Она значительно замедляет ваши движения, а поддержание ее формы замедляет выработку химикатов.
    ВНИМАНИЕ: Для использования этой способности необходимо поглотить как минимум 2 органических существа.
    Стоит 25 химикатов.

evolutionmenu-combat-shield-name = Органический щит
evolutionmenu-combat-shield-desc =
    Превращает одну из ваших рук в большой мясистый щит.
    Блокирует атаки автоматически, но при этом очень хрупкий.
    ВНИМАНИЕ: Для использования этой способности необходимо поглотить как минимум 2 органических существа.
    Стоит 20 химикатов.

evolutionmenu-combat-shriek-dissonant-name = Диссонантный визг
evolutionmenu-combat-shriek-dissonant-desc =
    Вы испускаете ЭМИ-импульс, который выводит из строя технику в округе, включая радиогарнитуры.
    Отлично подходит для спасения от киборгов и службы безопасности.
    ВНИМАНИЕ: Для использования этой способности необходимо поглотить как минимум 2 органических существа.
    Стоит 30 химикатов.

evolutionmenu-combat-shriek-resonant-name = Резонансный визг
evolutionmenu-combat-shriek-resonant-desc =
    Вы издаете звук за пределами человеческого слуха, что приводит к взрыву лампочек и дезориентации всех вокруг.
    Хорошо помогает, чтобы сбежать от группы людей или помешать им скрыться.
    Стоит 25 химикатов.

evolutionmenu-combat-strainedmuscles-name = Напряжённые мышцы
evolutionmenu-combat-strainedmuscles-desc =
    Вы снижаете скопление молочной кислоты в мышцах ног, что позволяет вам передвигаться на экстремально высокой скорости.
    Пока способность активна, вы будете постепенно накапливать урон выносливости и в конечном итоге потеряете сознание.
    Используется бесплатно.

# sting

evolutionmenu-sting-blind-name = Жало Слепоты
evolutionmenu-sting-blind-desc =
    Бесшумно жалит органическую цель, полностью ослепляя её на короткое время и вызывая близорукость, пока не будет применен окулин.
    Можно использовать под действием Низшей формы.
    Стоит 35 химикатов.

evolutionmenu-sting-cryo-name = Криогенное Жало
evolutionmenu-sting-cryo-desc =
    Вводит в органическую цель коктейль из химикатов, охлаждающих кровь.
    Можно использовать под действием Низшей формы.
    Стоит 30 химикатов.

evolutionmenu-sting-lethargic-name = Жало Летаргии
evolutionmenu-sting-lethargic-desc =
    Вводит в органическую цель коктейль из анестетиков, существенно замедляя жертву на некоторое время.
    Можно использовать под действием Низшей формы.
    Стоит 25 химикатов.

evolutionmenu-sting-mute-name = Жало Безмолвия
evolutionmenu-sting-mute-desc =
    Вводит токсин немоты в органическую цель, полностью лишая её возможности говорить на некоторое время.
    Можно использовать под действием Низшей формы.
    Стоит 35 химикатов.

evolutionmenu-sting-transform-name = Жало Превращения
evolutionmenu-sting-transform-desc =
    Вводит часть вашего генома в органическую цель, заставляя её тело принять облик того, кого вы выбрали с помощью способности Смена ДНК.
    Можно использовать под действием Низшей формы.
    Стоит 75 химикатов.

evolutionmenu-sting-armblade-name = Жало Ложного Лезвия
evolutionmenu-sting-armblade-desc =
    Вводит часть вашего генома в органическую цель, заставляя её руку превратиться в тупое лезвие.
    Можно использовать под действием Низшей формы.
    Стоит 50 химикатов.

# utility
evolutionmenu-utility-panacea-name = Анатомическая Панацея
evolutionmenu-utility-panacea-desc =
    Исцеляет вас от болезней, дефектов, радиации, токсинов, опьянения и повреждений мозга. Как правило, покрывает то, с чем не справляется регенерация плоти.
    Стоит 30 химикатов.

evolutionmenu-utility-eyesight-name = Усиленное Зрение
evolutionmenu-utility-eyesight-desc =
    Развивает дополнительные особенности ваших глаз, такие как защита от вспышек.
    Должно быть отключено для использования других глазных мутаций.
    Используется бесплатно.

evolutionmenu-utility-biodegrade-name = Биодеградация
evolutionmenu-utility-biodegrade-desc =
    Изрыгает едкое вещество на любые надетые на вас путы, позволяя освободиться.
    Использование этой способности во время захвата брызнет кислотой в лицо нападающему.
    Можно использовать без сознания.
    Стоит 30 химикатов.

evolutionmenu-utility-chameleon-name = Кожа-Хамелеон
evolutionmenu-utility-chameleon-desc =
    Изменяет пигмент вашей кожи в соответствии с окружением, делая вас невидимым.
    Стоит 15 химикатов.

evolutionmenu-utility-stims-name = Передоз Эфедрином
evolutionmenu-utility-stims-desc =
    Вводит в ваш организм коктейль из стимуляторов, быстро снимая любые оглушения и давая ускорение.
    Непрерывное введение ядовито.
    Стоит 20 химикатов.

evolutionmenu-utility-fleshmend-name = Плотелечение
evolutionmenu-utility-fleshmend-desc =
    Быстро исцеляет у вас все ушибы и ожоги.
    Стоит 35 химикатов.

# Starlight - monkey form is permanent (until transform is fixed, at least)
evolutionmenu-utility-lesserform-name = Упрощённая Оболочка
evolutionmenu-utility-lesserform-desc =
    Откажитесь от своей текущей формы и превратитесь в разумную обезьяну. Навсегда.
    Стоит 20 химикатов.

evolutionmenu-utility-spacesuit-name = Космическая Адаптация
evolutionmenu-utility-spacesuit-desc =
    Избавляет от ненужных тканей для облегчения перемещения в космосе. Источник кислорода всё ещё необходим для выхода в открытый космос.
    Стоит 20 химикатов.

evolutionmenu-utility-hivemindaccess-name = Доступ к Улью
evolutionmenu-utility-hivemindaccess-desc =
    Настраивает наши химические рецепторы на связь с коллективным разумом, позволяя распознавать других генокрадов с этой способностью и общаться с ними.
    Клавиша радиоканала по умолчанию: +h

evolutionmenu-utility-fakemindshield-name = Поддельная Защита Разума
evolutionmenu-utility-fakemindshield-desc =
    Модифицирует небольшую часть серого вещества для имитации сигналов импланта защиты разума, позволяя вам обманывать определенные устройства.
    Может потребоваться несколько попыток переключения, чтобы поймать нужную частоту.
    Стоит 0 химикатов.

# Starlight
changeling-arm-blade-name = Выдвижная рука-клинок
changeling-arm-blade-desc = Превратите свою руку в ужасающий клинок из плоти. Можно переключать.
