# Weapons

uplink-pistol-viper-name = Гадюка
uplink-pistol-viper-desc = Маленький, легко скрываемый, но несколько маломощный пистолет. Использует пистолетные магазины (.35 авто).

uplink-revolver-python-name = Питон
uplink-revolver-python-desc = Брутально простой, эффективный и громкий револьвер Синдиката. Заряжен бронебойными патронами. Использует магнум .45.

uplink-pistol-cobra-name = Кобра
uplink-pistol-cobra-desc = Прочный, безотказный пистолет со встроенным глушителем. Использует пистолетные магазины (.25 безгильзовые).

uplink-rifle-mosin-name = Винтовка Мосина
uplink-rifle-mosin-desc = Легендарная винтовка с продольно-скользящим затвором, прошедшая через десятки войн. Стреляет медленно и заряжается вручную, но всё ещё способна серьёзно навредить при попадании. Примкнутый штык превращает её в импровизированное копьё — на случай, если враг окажется слишком близко.

uplink-esword-name = Энергетический меч
uplink-esword-desc = Очень опасный энергетический меч, способный отражать энергетические выстрелы и взмахом отрубать конечности. В выключенном состоянии можно хранить в карманах. Издает много шума при использовании или включении.

uplink-esword-double-name = Двойной энергетический меч
uplink-esword-double-desc = Гораздо более дорогая деталь, отличающаяся от обычного энергетического меча: с гораздо большей вероятностью отражения, большим углом атаки, большим уроном конструкции и более быстрым замахом. При использовании или включении издает много шума.

uplink-hypereutactic-blade-name = Гиперэвтектический клинок
uplink-hypereutactic-blade-desc = Гигантский энергетический меч, сила которого соответствует его внешнему виду. Требуется держать в двух руках. Медленный и громоздкий, но довольно умелый в отражении. Ранее прославился благодаря оперативнику в маске радости. Вы бы не хотели увидеть, как он несётся на вас по коридору!

uplink-edagger-name = Энергетический кинжал
uplink-edagger-desc = Маленькое но крайне опасное энергетическое лезвие, удобно замаскированное в виде ручки.

uplink-fire-axe-flaming-name = Пылающий топор
uplink-fire-axe-flaming-desc = Классическое оружие, оснащённое передовой атмос-технологией, позволяющей ему поджигать цели. Теперь с прочной прорезиненной рукояткой!

uplink-gloves-north-star-name = Перчатки Полярной звезды
uplink-gloves-north-star-desc = Пара перчаток, которые резко сокращают время восстановления ваших ударов, позволяя вам избивать людей до смерти шквалом ударов.

uplink-gloves-knuckleduster-name = Кастеты Синдиката
uplink-gloves-knuckleduster-desc = Пара пластитановых кастетов, позволяющая вам сломать челюсть капитана вдребезги всего одним ударом.

uplink-hushpup-name = Хашпап
uplink-hushpup-desc = Мощный дробовик с глушителем и небольшим магазином. В комплекте идёт запасная коробка с дробью. Использует патроны калибра .50 ружейные.

uplink-c20r-name = «C-20r»
uplink-c20r-desc = Старый верный: Классический пистолет-пулемет «C-20r».

uplink-bulldog-name = Бульдог
uplink-bulldog-desc = Компактный и свирепый: содержит популярный дробовик «Бульдог».

uplink-estoc-name = Эсток DMR
uplink-estoc-desc = Марксманская винтовка, оснащённая оптикой средней дальности для ведения боя на больших дистанциях.

uplink-grenade-launcher-name = Чайна-Лейк
uplink-grenade-launcher-desc = Старый гранатомёт «Чайна-Лейк» в комплекте с 5 противопехотными выстрелами.

# Explosives
uplink-explosive-grenade-name = Разрывная граната
uplink-explosive-grenade-desc = Граната, которая производит небольшой, но разрушительный взрыв.

uplink-flash-grenade-name = Световая граната
uplink-flash-grenade-desc = ПИИИИИИИИИИИИИИИИИИИИ

uplink-smoke-grenade-name = Дымовая граната
uplink-smoke-grenade-desc = Граната, выпускающая огромное облако дыма, идеально подходит для того, чтобы убить кого-то в тени или незаметно скрыться.

uplink-mini-bomb-name = Мини-бомба
uplink-mini-bomb-desc = Высокоточное диверсионное взрывчатое вещество для быстрого уничтожения машины, мертвого тела или чего-либо еще, что необходимо уничтожить.

uplink-singularity-grenade-name = Граната сингулярности
uplink-singularity-grenade-desc = Граната, которая имитирует силу сингулярности, создаёт мощную гравитационную яму.

uplink-whitehole-grenade-name = Граната «Белая дыра»
uplink-whitehole-grenade-desc = Граната, которая отталкивает все вокруг примерно на 10 секунд. Очень полезна в небольших помещениях и при преследовании.

uplink-penguin-grenade-name = Пингвин-гренадёр
uplink-penguin-grenade-desc = Маленький пингвин с гранатой на шее. Обучен Синдикатом на ледяных планетах-отстойниках.

uplink-c4-name = C-4
uplink-c4-desc = Используйте его для взлома стен, воздушных шлюзов или саботажа оборудования. Он может быть прикреплен практически ко всем объектам и имеет изменяемый таймер с минимальной настройкой в 10 секунд.

uplink-c4-bundle-name = Набор C4
uplink-c4-bundle-desc = Потому что иногда количество — это качество. Содержит 8 пластичных взрывчатых веществ C-4.

uplink-grenadier-rig-name = гренадерский нагрудник
uplink-grenadier-rig-desc = Все, что нужно для шумной вечеринки: 4 разрывные гранаты, 2 ЭМИ-гранаты и 2 мини-бомбы в сундуке.

uplink-emp-grenade-name = Электромагнитная граната
uplink-emp-grenade-desc = Испускает электромагнитные импульсы, которые выводят из строя или повреждают многие электронные устройства или разряжают элементы питания.

uplink-exploding-pen-name = Взрывная ручка
uplink-exploding-pen-desc = Взрывное устройство класса IV, заключенное в стандартную ручку. Поставляется с 4-секундным взрывателем.

uplink-exploding-syndicate-bomb-name = Бомба синдиката
uplink-exploding-syndicate-bomb-desc = Большая, закрепляющаяся бомба, которая может произвести огромный взрыв, если ее вовремя не обезвредить. Пригодится в качестве отвлекающего маневра. Имеет регулируемый таймер с минимальным значением в 120 секунд.

uplink-exploding-syndicate-bomb-fake-name = Муляж бомбы синдиката
uplink-exploding-syndicate-bomb-fake-desc = Тренировочная бомба, созданная по точному образу настоящей. Похожа во всем, кроме крошечного размера взрыва.

uplink-cluster-grenade-name = Кластерная граната
uplink-cluster-grenade-desc = Три взрывные гранаты, собранные вместе, запускаются после истечения 3,5-секундного таймера.

uplink-incendiary-grenade-name = Поджигающая граната
uplink-incendiary-grenade-desc = Выпускает струю зажигательных осколков, поджигающих всех, кто находится вблизи зоны детонации.

uplink-shrapnel-grenade-name = Шрапнельная граната
uplink-shrapnel-grenade-desc = Выпускает кучу маленьких снарядов. Хороша против незащищенных целей.

# Ammo
uplink-pistol-magazine-name = Пистолетный магазин (.35 авто)
uplink-pistol-magazine-desc = Пистолетный магазин на 10 патронов. Совместим с Гадюкой.

uplink-pistol-magazine-c20r-name = Магазин для ПП (.35 авто)
uplink-pistol-magazine-c20r-desc = Магазин для ПП на 30 патронов. Совместим с «C-20r».

uplink-magazine-bulldog-pellet-name = Барабанный магазин (.50 дробь)
uplink-magazine-bulldog-pellet-desc = Магазин для дробовика, наполненный восемью дробовыми патронами. Совместим с Бульдогом.

uplink-magazine-bulldog-slug-name = Барабанный магазин (.50 пуля)
uplink-magazine-bulldog-slug-desc = Магазин для дробовика, наполненный восемью пулевыми патронами. Совместим с Бульдогом.

uplink-estoc-ammo-name = Винтовочный магазин (.20 винтовочный)
uplink-estoc-ammo-desc = Винтовочный магазин на 25 патронов. Совместим с марксманской винтовкой Эсток.

uplink-pistol-magazine-caseless-name = Пистолетный магазин (.25 безгильзовые)
uplink-pistol-magazine-caseless-desc = Пистолетный магазин на 10 патронов. Совместим с Коброй.

uplink-speedloader-magnum-name = Спидлоадер (.40 магнум)
uplink-speedloader-magnu-desc = Revolver speedloader with 6 armor-piercing cartridges, capable of ignoring armor entirely. Compatible with the Python.

uplink-mosin-ammo-name = Коробка патронов (.30 винтовочные)
uplink-mosin-ammo-desc = Коробка с 50 патронами калибра .30 винтовочные. Подойдут для винтовки Мосина и АК-220.

uplink-sniper-ammo-name = Коробка патронов (.60 антиматериальные)
uplink-sniper-ammo-desc = Коробка с 30 патронами для снайперской винтовки Христова.

uplink-grenade-launcher-frag-ammo-name = Осколочные выстрелы (Чайна-Лейк)
uplink-grenade-launcher-frag-ammo-desc = Комплект из 6 осколочных гранатомётных выстрелов. Совместим с гранатомётом «Чайна-Лейк».

uplink-grenade-launcher-blast-ammo-name = Фугасные выстрелы (Чайна-Лейк)
uplink-grenade-launcher-blast-ammo-desc = Комплект из 6 фугасных гранатомётных выстрелов. Совместим с гранатомётом «Чайна-Лейк».

# Utility
uplink-holopara-kit-name = Набор Голопаразита
uplink-holopara-kit-desc = Гордость и радость Киберсан. Содержит инжектор, в котором находится разумный метафизический защитник, сделанный из жесткого света, который живет в теле пользователя, когда не активен.
    Защитник способен быстро наносить удары и невосприимчив к опасным условиям окружающей среды, обладая при этом устойчивостью к прямому урону, но разделяет любые полученные повреждения со своим владельцем.

uplink-holoclown-kit-name = Набор Голоклоуна
uplink-holoclown-kit-desc = Совместное предприятие Киберсан и Хонк.ко. Содержит инжектор, в котором находится разумный метафизический клоун, сделанный из жесткого света, который живет в теле пользователя, когда не активен.
    Голоклоун имеет карманы для хранения вещей, руку из жесткого света, с помощью которой он может взаимодействовать с окружением, и невосприимчив к опасным условиям окружающей среды, обладая при этом устойчивостью к прямому урону, но разделяет любые полученные повреждения со своим владельцем.

uplink-holster-name = Наплечная кобура
uplink-holster-desc = Глубокая наплечная кобура, способная вместить множество видов баллистического оружия.

uplink-chest-rig-name = РПС
uplink-chest-rig-desc = Ременно-поясная система тактических ремней, которую носят абордажные группы Синдиката.

uplink-emag-name = Криптографический секвенсор
uplink-emag-desc = Легендарный «Емаг». Способен вмешиваться в работу различных электронных устройств станции. Заряжается автоматически.

uplink-access-breaker-name = Взломщик доступа
uplink-access-breaker-desc = Взломанный конфигуратор доступов и хороший друг емага. Это устройство способно принудительно открывать шлюзы, а также стирать требование доступа с оборудования станции. Перезаряжается автоматически.

uplink-agent-id-card-name = ID карта агента
uplink-agent-id-card-desc = Модифицированная ID карта, которая может копировать доступы с других карт и изменять свое имя и должность по желанию.

uplink-syndicate-id-card-name = ID-карта Синдиката
uplink-syndicate-id-card-desc = ID-карта Синдиката, с соответствующим доступом. Сама по себе вряд ли будет полезна, но отлично сочетается с перенастроенными дверями. Не имеет функции копирования доступа.

uplink-black-jetpack-name = Черный реактивный ранец
uplink-black-jetpack-desc = Черный реактивный ранец. Он позволяет вам летать в космосе. Дополнительное топливо в стоимость не входит.

uplink-reinforcement-radio-ancestor-name = Телепорт подкрепления генетическим предком
uplink-reinforcement-radio-ancestor-desc =  Призовите на помощь специально обученного предка по вашему выбору. Комплектуются одной сигаретой Синдиката.

uplink-reinforcement-radio-name = Радио подкрепления
uplink-reinforcement-radio-traitor-desc =  Рация в усилителе крайне сомнительного качества. Кнопки выключения нет, купите ее, если хотите повеселиться. Вызовите на помощь медика, шпиона или вора. Удачи.

uplink-reinforcement-radio-nukeops-name = Телепортер ядерного оперативника
uplink-reinforcement-radio-nukeops-desc =  Радиоприемник в ядерном аппарате крайне сомнительного качества. Кнопки выключения нет, купите его, если хотите повеселиться. У них есть базовое оборудование для ядерных операций.

uplink-reinforcement-radio-assault-cyborg-name = Телепорт штурмового киборга Синдиката
uplink-reinforcement-radio-assault-cyborg-desc = Радиоприемник штурмового киборга Синдиката, оснащенного модифицированным L6, двойным энергомечом и базовыми инструментами для взлома.

uplink-mech-teleporter-heavy-name = Телепорт тяжелого меха
uplink-mech-teleporter-heavy-desc = Содержит тяжелобронированный мех Киберсан со встроенным цепным мечом, «Ультра AC-2», «LBX AC 10 „Скаттершот“», ракетной установкой «BRM-6» и плазменной пушкой «P-X Tesla».

uplink-mech-teleporter-assault-name = Телепорт штурмового меха
uplink-mech-teleporter-assault-desc = Содержит легкобронированный мех Киберсан со встроенным цепным мечом, «LBX AC 10 „Скаттершот“», лёгкой ракетной установкой «СРМ-8» и плазменной пушкой «Р-Х Тесла».

uplink-stealth-box-name = Стелс-бокс
uplink-stealth-box-desc = Коробка, оснащенная технологией стелс. Передвигайтесь в ней незаметно и не двигайтесь слишком быстро!

uplink-headset-name = Гарнитура Синдиката
uplink-headset-desc = Гарнитура, которая позволяет вам прослушивать ведомственные каналы или связываться с другими предателями.

uplink-encryption-key-name = Ключи шифрования Синдиката
uplink-encryption-key-desc = Два ключа шифрования для доступа к секретным частотам наших спецагентов. Отдайте запасной другу, но убедитесь, чтобы он не попал в руки врага.

uplink-binary-translator-key-name = Ключ бинарного перевода
uplink-binary-translator-key-desc = Позволяет подключиться к бинарному каналу боргов. Но не разговаривайте по нему, по крайней мере без голосовой маски.

uplink-hypopen-name = Гипоручка
uplink-hypopen-desc = Химический гипоспрей, замаскированный под ручку, способный мгновенно впрыскивать до 10 единиц реагентов. Изначально пустая.

uplink-clothing-eyes-hud-syndicate-name = Визор Синдиката
uplink-clothing-eyes-hud-syndicate-desc = Профессиональный нашлемный дисплей Синдиката, разработанный для лучшего обнаружения гуманоидов и их последующего устранения.

uplink-radio-jammer-name = Радиоглушилка
uplink-radio-jammer-desc = При активации этого устройства исходящая радиосвязь поблизости будет нарушена.

uplink-syndicate-weapon-module-name = Оружейный модуль киборга
uplink-syndicate-weapon-module-desc = Этот модуль даст киборгу усовершенствованный лазер и мачете.

uplink-syndicate-martyr-module-name = Модуль киборга-шахида
uplink-syndicate-martyr-module-desc = Превратите своего взломанного друга-киборга в ходячую бомбу с помощью этого модуля. Убедитесь, что он предан вашему делу.

uplink-singularity-beacon-name = Маяк сингулярности
uplink-singularity-beacon-desc = Устройство, притягивающее сингулярность и теслу. Должно быть прикручено к полу и запитано. При поглощении сингулярностью увеличивает ее размеры.

uplink-antimov-law-name = Плата законов «Антимов»
uplink-antimov-law-desc = Электронная плата, заставляющая ИИ нарушать все законы Азимова. Использовать с осторожностью.

# Implants
uplink-storage-implanter-name = Имплант хранения
uplink-storage-implanter-desc = Спрячьте ништяки внутри себя с помощью новой технологии блюспейс!

uplink-freedom-implanter-name = Имплант свободы
uplink-freedom-implanter-desc = Убирайся подальше от этих мерзких офицеров с этим имплантатом!

uplink-scram-implanter-name = Имплант переброски
uplink-scram-implanter-desc = Имплант на два использования, который телепортирует вас в случайную точку в большом радиусе. Он пытается выбрать пустое пространство, но иногда может дать сбой. Страхование жизни не предусмотрено.

uplink-dna-scrambler-implanter-name = Имплант маскировки ДНК
uplink-dna-scrambler-implanter-desc = Одноразовый имплант, активация которого изменяет вашу ДНК и придает вам совершенно новый вид. Также имеет функцию отмены изменений. Невозможно зашифровать уже измененную ДНК.

uplink-emp-implanter-name = ЭМИ-имплант
uplink-emp-implanter-desc = При активации испускает небольшой ЭМИ-импульс, который обесточивает ближайшую электронику.

uplink-macro-bomb-implanter-name = Имплант макро-бомбы
uplink-macro-bomb-implanter-desc = Введите это, и после смерти вы устроите мощный взрыв. Приведет к огромным сопутствующим потерям, используйте на свой страх и риск. Заменяет внутреннюю микро-бомбу.

uplink-uplink-implanter-name = Имплант аплинка
uplink-uplink-implanter-desc = Скрытно заказывайте снаряжение без использования КПК. Глотайте телекристаллы, чтобы пополнить баланс аплинка.

uplink-deathrattle-implant-name = Коробка имплантов «Предсмертный хрип»
uplink-deathrattle-implant-desc = Коробка с достаточным количеством имплантов «Предсмертный хрип» для целого отряда. Передает сообщение с вашими координатами на канал Синдиката, когда вы падаете в критическое состояние или умираете.

uplink-death-acidifier-implant-name = Имплант расплавления
uplink-death-acidifier-implant-desc = Полностью растворяет пользователя и его снаряжение кислотой при активации или смерти.

uplink-micro-bomb-implanter-name = Имплант микро-бомбы
uplink-micro-bomb-implanter-desc = Взорвитесь при смерти или ручной активации с помощью этого импланта. Уничтожает ваше тело вместе со всем снаряжением.

uplink-radio-implanter-name = Имплант радио Синдиката
uplink-radio-implanter-desc = Имплантирует радиоприёмник Синдиката, позволяя вести скрытные переговоры без использования гарнитуры.

uplink-voice-mask-implanter-name = Имплант «Голосовая маска»
uplink-voice-mask-implanter-desc = Изменяет ваши голосовые связки, позволяя звучать точь-в-точь как любой, кого вы сможете вспомнить.

# Bundles
uplink-observation-kit-name = Набор для наблюдения
uplink-observation-kit-desc = Включает в себя монитор экипажа Синдиката, батарею высокой емкости и охранный визор, замаскированный под солнцезащитные очки.

uplink-emp-kit-name = Набор электрика
uplink-emp-kit-desc = Ультимативный ответ энергетическому оружию: отключает дизейблеры, оглушает электрошокеры, разряжает лазерные пушки! Содержит 3 ЭМИ-гранаты и ЭМИ-имплант. Примечание: не выводит из строя настоящее огнестрельное оружие.

uplink-decoy-kit-name = Набор приманок
uplink-decoy-kit-desc = Передовая технология отвлечения внимания прямиком из отдела исследований и разработок. В комплекте пять реалистичных надувных шаров, четыре гранаты-приманки и несколько хлопушек!

uplink-chemistry-kit-name = Набор для химического синтеза
uplink-chemistry-kit-desc = Стартовый набор для начинающего химика, включающий токсин и вестин для всех ваших преступных нужд!

uplink-knives-kit-name = Набор метательных ножей
uplink-knives-kit-desc = Набор из 4 метательных ножей Синдиката, идеальных для тренировки в дартс с телами ваших жертв.

uplink-meds-bundle-name = Медицинский набор Interdyne
uplink-meds-bundle-desc = Ассортимент автоинъекторов и медицинского оборудования премиум-класса на все случаи жизни. Содержит элитный компактный дефибриллятор, который можно использовать в качестве оружия.

uplink-ammo-bundle-name = Набор патронов
uplink-ammo-bundle-desc = Перезарядка! Содержит 4 магазина для «C-20r», 4 барабана для Bulldog и 2 ящика с боеприпасами для L6 SAW.

uplink-sniper-bundle-name = Снайперский набор
uplink-sniper-bundle-desc = Неприметный портфель, в котором находится ДМР-51 «Циклоп», 10 запасных патронов и удобная маскировка.

uplink-c20r-bundle-name = Набор «C-20r»
uplink-c20r-bundle-desc = Старый добрый: классический пистолет-пулемет «C-20r» в комплекте с тремя магазинами.

uplink-bulldog-bundle-name = Набор «Bulldog»
uplink-bulldog-bundle-desc = Простой и агрессивный: содержит популярный дробовик Bulldog, один барабан с пулевыми патронами 12-го калибра и четыре барабана с картечью 12-го калибра.

uplink-estoc-bundle-name = Набор «Марксманская винтовка Эсток»
uplink-estoc-bundle-desc = Марксманская винтовка Эсток, оснащённая оптическим прицелом среднего приближения для ведения боя на дальних дистанциях. В комплекте с двумя магазинами винтовочных патронов калибра .20.

uplink-grenade-launcher-bundle-name = Набор «Чайна-Лейк»
uplink-grenade-launcher-bundle-desc = Старый гранатомёт «Чайна-Лейк», снабжённый 11 гранатами различной поражающей способности.

uplink-l6-saw-bundle-name = Набор «L6 SAW»
uplink-l6-saw-bundle-desc = Настоящая имба: культовый ручной пулемет L6 в комплекте с 2 коробчатыми магазинами.

uplink-zombie-bundle-name = Набор зомби Синдиката
uplink-zombie-bundle-desc = Универсальный набор для натравливания нежити на станцию.

uplink-surplus-bundle-name = Ящик припасов Синдиката
uplink-surplus-bundle-desc = Содержит случайное снаряжение Синдиката общей стоимостью в 50 телекристаллов. Это может быть как бесполезный хлам, так и реально крутые вещи.

uplink-super-surplus-bundle-name = Ящик суперприпасов Синдиката
uplink-super-surplus-bundle-desc = Содержит случайное снаряжение Синдиката общей стоимостью в 125 телекристаллов.

uplink-starter-kit-name = Базовый набор оперативника
uplink-starter-kit-desc = Содержит базовое снаряжение оперативника стоимостью 40 телекристаллов. Для тех оперативников, которые просто не знают, что им покупать.

# Tools
uplink-toolbox-name = Ящик инструментов
uplink-toolbox-desc = Полный набор инструментов для предателя с тягой к механике. Включает пару изолированных боевых перчаток, противогаз Синдиката и пояс с инструментами.

uplink-syndicate-jaws-of-life-name = Челюсти жизни
uplink-syndicate-jaws-of-life-desc = Комбинация лома и кусачек. Полезно для проникновения на станцию или в её отделы.

uplink-duffel-surgery-name = Хирургический вещмешок
uplink-duffel-surgery-desc = Большой вещмешок, содержащий полный набор хирургических инструментов.

uplink-power-sink-name = Поглотитель энергии
uplink-power-sink-desc = Вытягивает огромное количество электроэнергии из энергосети станции. Прикрутите его к проводам с помощью гаечного ключа.

uplink-carp-dehydrated-name = Обезвоженный космический карп
uplink-carp-dehydrated-desc = Выглядит как обычная игрушка, но просто добавьте воды, и он станет настоящим!

# Job Specific
uplink-gatfruit-seeds-name = Пакетик семян Гатфрута
uplink-gatfruit-seeds-desc = И кто сказал, что пушки не растут на деревьях?

uplink-rigged-boxing-gloves-name = Нечестные боксёрские перчатки
uplink-rigged-boxing-gloves-desc = Порхай как бабочка, жаль как пчела.

uplink-necronomicon-name = Некрономикон
uplink-necronomicon-desc = Нечестивая книга, способная призвать демонического фамильяра.

uplink-holy-hand-grenade-name = Святая ручная граната
uplink-holy-hand-grenade-desc = Господи, благослови эту ручную гранату, дабы разнёс я врагов Твоих на мелкие кусочки по милости Твоей.

uplink-revolver-cap-gun-fake-name = Фальшивый пистон
uplink-revolver-cap-gun-fake-desc = Обманите своих врагов! Стреляет как пистонами, так и патронами калибра .45 Магнум. Последними и будет заряжен при покупке.

uplink-banana-peel-explosive-name = Взрывная банановая кожура
uplink-banana-peel-explosive-desc = Они взорвутся от смеха, когда поскользнутся на ней!

uplink-hot-potato-name = Горячая картошка
uplink-hot-potato-desc = После активации эту бомбу замедленного действия нельзя выбросить — только передать кому-то другому!

uplink-chimp-upgrade-kit-name = Чип модернизации для ручной пушки «М.А.Р.Т.Ы.Х.»
uplink-chimp-upgrade-kit-desc = Вставьте этот чип в стандартную ручную пушку «М.А.Р.Т.Ы.Х.», чтобы она могла стрелять омега-частицами. Омега-частицы наносят сильные ожоги и заставляют аномалии переходить в сверхкритическое состояние.

uplink-proximity-mine-name = Бесконтактная мина
uplink-proximity-mine-desc = Мина, замаскированная под знак «Мокрый пол».

uplink-disposable-turret-name = Одноразовая баллистическая турель
uplink-disposable-turret-desc = На вид и по функционалу напоминает обычный электротехнический ящик для инструментов. После удара ящик превращается в баллистическую турель, которая атакует всех, кроме оперативников Синдиката. С помощью отвёртки её можно сложить обратно в ящик, а с помощью гаечного ключа — отремонтировать.

uplink-cluster-banana-peel-name = Кластерный банан
uplink-cluster-banana-peel-desc = После броска разделяется на 6 взрывоопасных банановых кожурок, которые автоматически детонируют через 20 секунд, если на них никто не поскользнется.

uplink-cane-blade-name = Трость с лезвием
uplink-cane-blade-desc = Трость со скрытым лезвием, которое можно вынимать из ножен.

# Armor
uplink-chameleon-name = Набор хамелеона
uplink-chameleon-desc = Рюкзак, полный предметов-хамелеонов, позволяющих вам маскировать их практически под всё, что есть на станции, и даже больше!

uplink-chameleon-bundle-name = Ящик с набором хамелеона
uplink-chameleon-bundle-desc = Ящик, содержащий рюкзак с предметами-хамелеонами. Технология хамелеона позволяет маскировать их практически под всё, что есть на станции, и даже больше!

uplink-clothing-no-slips-shoes-name = Нескользящая обувь
uplink-clothing-no-slips-shoes-desc = Обувь-хамелеон, которая защищает вас от поскальзывания.

uplink-clothing-chameleon-thieving-gloves-name = Хамелеонные воровские перчатки
uplink-clothing-chameleon-thieving-gloves-desc = Незаметно обчищайте карманы и улучшайте свой навык воровства с помощью этих новых модных перчаток. Они даже могут менять свой внешний вид, чтобы выглядеть как любая другая пара перчаток!

uplink-clothing-outer-vest-web-name = Тактический жилет
uplink-clothing-outer-vest-web-desc = Синтетический бронежилет. Оснащён дополнительными разгрузочными ремнями и баллистическими пластинами.

uplink-clothing-outer-vest-web-elite-name = Элитный тактический жилет
uplink-clothing-outer-vest-web-elite-desc = Синтетический бронежилет. Обладает повышенной защитой и термостойкими волокнами.

uplink-clothing-shoes-boots-mag-syndie-name = Кроваво-красные магнитные ботинки
uplink-clothing-shoes-boots-mag-syndie-desc = Пара ботинок, которые предотвращают поскальзывание и позволяют нормально передвигаться в условиях невесомости, но при этом немного замедляют. Кроме того, они обладают функцией реактивного ранца и заправляются топливом, которого, впрочем, хватает ненадолго.

uplink-eva-syndie-name = Набор EVA Синдиката
uplink-eva-syndie-desc = Простой скафандр EVA, который не обеспечивает никакой защиты, кроме той, что необходима для выживания в открытом космосе.

uplink-hardsuit-carp-name = Карпстьюм
uplink-hardsuit-carp-desc = Выглядит как обычный костюм карпа, только космический. Заставляет космических карпов думать, что вы один из них.

uplink-hardsuit-syndie-name = Скафандр Синдиката
uplink-hardsuit-syndie-desc = Хорошо известный бронированный кроваво-красный костюм Синдиката, позволяющий выходить в открытый космос и устойчивый к пулям.

uplink-syndie-raid-name = Рейдерский костюм Синдиката
uplink-syndie-raid-desc = Очень прочный и достаточно гибкий костюм из кроваво-красной брони, защищающий от всех распространенных повреждений, но не предназначенный для выхода в открытый космос. В комплекте идет защитный шлем.

uplink-hardsuit-infiltration-name = Инфильтрационный скафандр Синдиката
uplink-hardsuit-infiltration-desc = Излюбленный скафандр Сил Специальных Операций Синдиката. Помимо высокой прочности, в этот скафандр встроена интегрированная технология хамелеона.

uplink-hardsuit-syndieelite-name = Элитный скафандр Синдиката
uplink-hardsuit-syndieelite-desc = Элитная версия кроваво-красного скафандра, отличающаяся повышенной мобильностью. Собственность Мародёров Горлекса.

uplink-clothing-outer-hardsuit-juggernaut-name = Костюм джаггернаута Киберсана
uplink-clothing-outer-hardsuit-juggernaut-desc = Сверхпрочная броня из материалов, испытанных в хромосферном комплексе Тау. Единственное, что будет замедлять вас — это сам костюм... и тазеры.

uplink-energy-dome-name = Персональный энергетический купол
uplink-energy-dome-desc = Генератор персонального щита, который защищает владельца от лазеров и пуль, но не позволяет ему самому использовать дальний бой. Поставляется с маленькой батарейкой.

# Misc
uplink-cyberpen-name = Ручка Киберсана
uplink-cyberpen-desc = Ручка юридического отдела «Киберсан». Бесценна для подделки документов и побегов из тюрем. Смутно пахнет хардлайтом и наживой на ВПК.

uplink-decoy-disk-name = Фальшивый диск ядерной авторизации
uplink-decoy-disk-desc = Кусок пластика с лентикулярной печатью, сделанный так, чтобы выглядеть в точности как диск ядерной авторизации.

uplink-cigarettes-name = Пачка сигарет Синдиката
uplink-cigarettes-desc = Элитные сигареты для элитных агентов. Насыщены медикаментами на случай, если вам нужно больше, чем просто успокоить нервы.

uplink-clothing-conducting-gloves-name = Токопроводящие перчатки
uplink-clothing-conducting-gloves-desc = Выглядят как изолированные перчатки, но удар током нанесёт вам гораздо больше повреждений, чем если бы вы были с голыми руками! Лучше всего подойдут в качестве подарка ассистентам, которых вы искренне недолюбливаете.

uplink-snack-box-name = Коробка закусок Синдиката
uplink-snack-box-desc = Коробка с вкусными закусками и напитками, которые можно съесть в одиночку или разделить с отрядом. Включает одну нежелательную игрушку.

uplink-eshield-name = Энергетический щит
uplink-eshield-desc = Экзотический энергетический щит, отражающий лазеры, а также немного защищающий от пуль и других физических атак.

uplink-soap-name = Мыло
uplink-soap-desc = Не вызывающий доверия кусок мыла. Пахнет страхом.

uplink-ultrabright-lantern-name = Сверхяркий светильник
uplink-ultrabright-lantern-desc = С его помощью можно временно ослеплять людей, прямо как вспышкой.

uplink-combat-medkit-name = Боевой медицинский набор
uplink-combat-medkit-desc = Аптечка, предназначенная для быстрого лечения травм в разгар боя.

uplink-combat-medipen-name = Боевой медипен
uplink-combat-medipen-desc = Одноразовый медипен, содержащий химические вещества, которые быстро залечивают большинство видов повреждений.

uplink-nocturine-chemistry-bottle-name = Бутылочка ноктурина
uplink-nocturine-chemistry-bottle-desc = Химическое вещество, способное мгновенно усыпить вашу цель.

uplink-stimpack-name = Инъектор гиперзина
uplink-stimpack-desc = Легендарный химикат, производимый компанией Donk Co. для Синдиката. Введя его, вы увеличите скорость бега и сможете быстрее восстанавливаться после оглушения в течение 5 минут.

uplink-stimkit-name = Набор инъекторов гиперзина
uplink-stimkit-desc = Набор медикаментов, содержащий 6 микроинъекторов с гиперзином, каждый из которых вводит достаточно стимуляторов чуть более чем на одну минуту.

uplink-syndicate-segway-crate-name = Сегвей Синдиката
uplink-syndicate-segway-crate-desc = Будьте врагом корпорации со стилем!

uplink-syndicate-sponge-box-name = Коробка с губками Синдиката
uplink-syndicate-sponge-box-desc = Коробка, содержащая 6 губок Синдиката, замаскированных под кубики обезьян. При контакте с водой они превращаются в различных злобных диких животных.

uplink-slipocalypse-clustersoap-name = Кластерное мыло Слипокалипсиса
uplink-slipocalypse-clustersoap-desc = После броска разбрасывает вокруг себя маленькие кусочки мыла марки Синдиката. Эти кусочки полностью испаряются через 60 секунд.

uplink-mobcat-microbomb-name = СиндиКот
uplink-mobcat-microbomb-desc = Ручная кошка, оснащенная имплантом микробомбы. Взрывается при серьезном ранении. Может больно укусить.

uplink-chameleon-projector-name = Хамелеон-проектор
uplink-chameleon-projector-desc = Исчезните прямо у всех на виду, создав голограмму предмета вокруг себя. Только не используйте это для игры в прятки.

# Pointless
uplink-revolver-cap-gun-name = Пистон
uplink-revolver-cap-gun-desc = Выглядит почти как настоящий! Для детей от 8 лет и старше.

uplink-syndicate-stamp-name = Печать Синдиката
uplink-syndicate-stamp-desc = Резиновая печать для заверения важных документов.

uplink-cat-ears-name = Кошкоушки
uplink-cat-ears-desc = UwU

uplink-outlaw-hat-name = Шляпа преступника
uplink-outlaw-hat-desc = Шляпа, в которой вы выглядите так, будто на вашем бедре висит пистолет с девятнадцатью насечками.

uplink-outlaw-glasses-name = Очки преступника
uplink-outlaw-glasses-desc = Обязательная вещь для каждого уважающего себя агента под прикрытием.

uplink-costume-pyjama-name = Вещмешок с пижамами Синдиката
uplink-costume-pyjama-desc = Содержит 3 пижамы Синдиката и 3 плюшевые игрушки для самой лучшей ночёвки.

uplink-costume-clown-name = Вещмешок с костюмом клоуна
uplink-costume-clown-desc = Содержит полный комплект костюма клоуна. Включает КПК и гарнитуру сервисного отдела.

uplink-carp-suit-bundle-name = Вещмешок с костюмом карпа
uplink-carp-suit-bundle-desc = Содержит костюм космического карпа и нескольких друзей для игр.

uplink-operative-suit-name = Комбинезон оперативника
uplink-operative-suit-desc = Комбинезон из чудесной ткани, выдаваемая нашим ядерным оперативникам. Гарантирует, что вы будете выделяться. Никаких других преимуществ не даёт.

uplink-operative-skirt-name = Юбка-Комбинезон оперативника
uplink-operative-skirt-desc = Юбка-Комбинезон из чудесной ткани, выдаваемая нашим ядерным оперативникам. Гарантирует, что вы будете выделяться. Никаких других преимуществ не даёт.

uplink-balloon-name = Воздушный шарик Синдиката
uplink-balloon-desc = Вручается смелейшим из смелейших, пережившим аттракцион «Атомный смерч» в Синдиленде.

uplink-scarf-syndie-red-name = Красный полосатый шарф Синдиката
uplink-scarf-syndie-red-desc = Стильный красный полосатый шарф Синдиката. Идеальный зимний аксессуар для агентов с тонким чувством моды и для тех, кто просто в настроении что-нибудь украсть.

uplink-scarf-syndie-green-name = Зелёный полосатый шарф Синдиката
uplink-scarf-syndie-green-desc = Стильный зелёный полосатый шарф Синдиката. Идеальный зимний аксессуар для агентов с тонким чувством моды и для тех, кто просто в настроении что-нибудь украсть.

uplink-syndicate-pai-name = пИИ Синдиката
uplink-syndicate-pai-desc = Устройство персонального ИИ от Синдиката с доступом к синдикатскому радиоканалу. Полезность не гарантируется.

uplink-bribe-name = Набор лоббиста
uplink-bribe-desc = Искренний подарок, который поможет вам изменить чьё-то мнение. Настоящие купюры или фальшивка? Да.

uplink-hypodart-name = Гиподротик
uplink-hypodart-desc = С виду неприметный дротик с увеличенным резервуаром для химических веществ. Вмещает до 7 единиц реагентов и мгновенно впрыскивает их при попадании в цель. Изначально пуст.

uplink-barber-scissors-name = Парикмахерские ножницы
uplink-barber-scissors-desc = Хороший инструмент, чтобы сделать своему товарищу-агенту красивую стрижку, если только вы не хотите сделать её себе.

uplink-backpack-syndicate-name = Рюкзак Синдиката
uplink-backpack-syndicate-desc = Лёгкий взрывоустойчивый рюкзак для хранения различных предательских товаров.

uplink-cameraBug-name = Портативный монитор камер
uplink-cameraBug-desc = Портативное устройство, которое позволяет просматривать изображения с камер станции.

uplink-combat-bakery-name = Боевой набор пекаря
uplink-combat-bakery-desc = Набор тайного печёного оружия. Содержит багетный меч, пару метательных круассанов и микроволновую плату Синдиката для изготовления новых припасов. После завершения работы съешьте улики.

uplink-business-card-name = Визитная карточка Синдиката
uplink-business-card-desc = Визитная карточка, которую вы можете вручить кому-нибудь, чтобы продемонстрировать свою причастность к Синдикату, или оставить на месте преступления, чтобы посмеяться над детективом. Можно купить не более трёх таких визиток.

uplink-fake-mindshield-name = Поддельный имплант защиты разума
uplink-fake-mindshield-desc = Переключаемый имплант, способный имитировать сигналы настоящего импланта защиты разума, обманывая сканеры (имплант марки NanoTrasen в комплект поставки не входит).

uplink-contraband-lighter-name = Коробка контрабандных зажигалок
uplink-contraband-lighter-desc = Загадочная коробка, внутри которой гарантированно окажется брендовая зажигалка Синдиката. Не требует заправки топливом.

uplink-smuggler-satchel-name = Сумка контрабандиста
uplink-smuggler-satchel-desc = Удобная сумка подозрительного вида. Достаточно плоская, чтобы спрятать её под напольной плиткой.

uplink-acolyte-armor-name = Доспехи аколита
uplink-acolyte-armor-desc = Маст-хэв для любого уважающего себя лидера культа. Зловеще выглядящие доспехи, сделанные из костей и на удивление устойчивые к повреждениям.

uplink-briefcase-gun-name = Чемодан-автомат
uplink-briefcase-gun-desc = Незаметный чемодан со встроенным внутрь крайне компактным C-20r. Будьте осторожны, не держитесь за ручку слишком крепко!

uplink-energycrossbow-name = Мини-энергоарбалет
uplink-energycrossbow-desc = Незаменимое личное оружие каждого оперативника, предпочитающего, чтобы его цели не двигались. Стреляет возобновляемыми ядовитыми зарядами, которые мгновенно сбивают жертву с ног.
