reagent-name-amoxla = амоксла
reagent-desc-amoxla = Препарат на основе аммиака, лечащий кислородное голодание и кровопотерю у авали, резоми и вокс, а у прочих видов действует как довольно сильный яд.

reagent-name-bonegel = костный гель
reagent-desc-bonegel = Гель, служащий основой для регенерации костей. Употреблять внутрь не рекомендуется, но можно использовать в хирургии.

reagent-name-chronexaline = хронексалин
reagent-desc-chronexaline = Смесь нестабильных радиоактивных химикатов и их базового компонента при крайне низких температурах. Судя по всему, лечит лучевую болезнь у мёртвых тел.

reagent-name-barozine-plus = барозин плюс
reagent-desc-barozine-plus = Улучшенная форма барозина, встречающаяся только в космических аптечках-ручках. Лечит меньше, но передозировка переносится легче.

reagent-name-infernaline = инфернолин
reagent-desc-infernaline = Нестабильное вещество, бросающее вызов логике: очень эффективно лечит генетические повреждения, но в количествах выше минимальных способно вызывать разрывы тканей.

reagent-name-briomadine = бриомадин
reagent-desc-briomadine = Продвинутое полунатуральное лекарство, применяемое для лечения серьёзного тупого урона.

reagent-name-acrileni = акрилени
reagent-desc-acrileni = Слабое натуральное лекарство, способное лечить лёгкий колющий урон.
