ent-StatueStoneCUP = каменная статуя с чаем
    .desc = Каменная статуя, изображающая пьющего чай революционера. Она стоит как символ единства и общей цели среди товарищей.
ent-StatueOneYearAnniversary = монумент к первой годовщине
    .desc =
        Мраморная статуя идеализированного сотрудника, созданная в ознаменование первой годовщины контроля NanoTrasen над сектором Starlight.
        Хотя это якобы праздничное событие, она кажется странно печальной. Многие погибли, чтобы это стало возможным.
ent-Phoronic = форонный каскад
    .desc = Огромная структура, сделанная из чистого плазмы. Тёмная энергия бурлит и вырывается внутри неё.
