rr-war = Война
rr-war-desc = Объявлена война. По приказу Центрального Командования весь персонал должен быть эвакуирован в конце смены для перераспределения. Как капитан, вы должны обеспечить, чтобы не менее 90% экипажа покинуло станцию на эвакуационном шаттле.
rr-war-announce = Внимание. ССНР совершил вероломное нападение на пограничные объекты NT. Атака была отбита, однако размещённый там экипаж был потерян. По окончании этой смены всему персоналу приказано вернуться в ЦентКом для дальнейшего перераспределения.
rr-war-announce-2 = Внимание. На объект NT в вашем секторе только что было совершено террористическое нападение. Всем членам экипажа приказано по окончании этой смены вернуться в ЦентКом для дальнейшей мобилизации в спецподразделения.
rr-war-deserter = Дезертир
rr-war-deserter-desc = С вас хватит корпоративных войн. Проигнорируйте приказ об эвакуации и останьтесь на станции до конца смены.
