devil-damnations-ui-menu-title = Книга проклятий
devil-damnations-ui-menu-text = Ниже приведён список сделок, которые вам дозволено заключать с экипажем. У каждой сделки есть своя цена. Проклятия, негативно влияющие на экипаж, имеют отрицательную стоимость, а проклятия, приносящие экипажу пользу — положительную. Чтобы свести баланс, сумма контракта должна быть меньше нуля — это означает, что сделка приносит нам прибыль. Чтобы включить проклятие в контракт, просто впишите его название в список внутри контракта. Затем жертва подписывает контракт, скрепляя сделку. Учтите: контракты, не приносящие нам выгоды, не будут соблюдены.
devil-damnations-ui-damnation-name = { CAPITALIZE($name) }
devil-damnations-ui-cost = Цена: { $cost }
devil-damnations-ui-benefits = Преимущества
devil-damnations-ui-disadvantages = Проклятия
