# Сущности рыб (_Sunset)

ent-FishAlien = инопланетная рыба
    .desc = Выглядит довольно... похищательно.
ent-FishAngler = рыба-удильщик
    .desc = Самое страшное существо на свете, после бинглов.
ent-FishBass = рыба-басс
    .desc = Наверное, самая обычная рыба на свете. Разве что использовать её как бас-гитару.
ent-FishBingle = рыба-бингл
    .desc = бингл
ent-FishBlob = рыба-блоб
    .desc = К счастью, это не био-угроза 5 уровня.
ent-FishBlueFintuna = синий плавниковый тунец
    .desc = Смотрит прямо на вас...
ent-FishBoyFisher = мальчик-рыбак
    .desc = Вам ведь нравится целовать рыб, да?
ent-FishCat = рыба-кошка
    .desc = По иронии судьбы, совсем не похожа на кошку. И не мяукает.
ent-FishTropicalClown = рыба-клоун-клоун
    .desc = Это почти наверняка какая-то шутка.
ent-FishNukeDisk = рыба-ядерный диск
    .desc = Гм, вообще-то, засовывать рыбу внутрь ядерного взрывного устройства - плохая идея.
ent-FishGib = рыба-гибстик
    .desc = Моё лицо, когда я открываю подарок и нахожу там гибстик.
ent-FishMutant = рыба-мутант
    .desc = Аномальная рыба, будто наевшаяся ядерных отходов.
ent-FishNuker = рыба-ядерный оперативник
    .desc = Хищник рыбы-ядерного диска.
ent-FishPuffer = рыба-фугу
    .desc = Она ядовита... во многих смыслах.
ent-FishSilver = серебряная рыба
    .desc = И правда содержит серебро.
ent-FishTropicalSun = тропическая солнечная рыба
    .desc = Похоже, она слишком долго смотрела на солнце...?
ent-FishToxic = рыба из токсичных отходов
    .desc = Глядя на эту рыбу, начинаешь понимать, насколько плохой идеей было сбрасывать ядерные отходы в реки.
ent-FishTropical = рыба-клоун
    .desc = Эта рыба всё время что-то ищет... или, может, кого-то?
ent-FishIan = рыба-иан
    .desc = Водоплавающий иан из моря.

# Снаряжение и действия
ent-FishingRod = удочка
    .desc = Пора порыбачить!
ent-FishingLure = наживка
    .desc = рыба, сюда
ent-FishingSpotWater = подозрительные волны
    .desc = Здесь что-то плавает...

ent-ActionStartFishing = забросить наживку
    .desc = Забросьте наживку с удочки, чтобы что-нибудь поймать!
ent-ActionStopFishing = смотать удочку
    .desc = Смотайте удочку, чтобы вытянуть зацепившийся объект или прекратить рыбалку.
