book-text-supermatter-guide =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]

   ⠀[color=#1b487e]░██░████░░░██░░░░[/color] [head=3]NanoTrasen[/head]

   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color] [head=3]Руководство по суперматерии[/head]

   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]

   ⠀[color=#1b487e]░░░░██░░░████░███[/color]

   ⠀═══════════════════════════════════════

   ⠀[color=darkgreen]

   ⠀[head=3][color=darkgreen]Привет! Добро пожаловать в краткое руководство по настройке вашего собственного кристалла суперматерии![/color][/head]

   ⠀[head=1][color=darkred]Опасности[/color][/head]

   ⠀═══════════════════════════════════════

   ⠀[head=3] Первое, что вам следует знать о кристалле суперматерии — он очень стеснительный! Любой контакт с кристаллом суперматерии приведёт к вашему мгновенному [head=1][color=red]испарению![/color][/head]

   ⠀Кристалл суперматерии ОЧЕНЬ опасен для станции, обязательно прочтите это руководство полностью! Не стесняйтесь обращаться за помощью к ближайшему инструктору NanoTrasen, если она вам понадобится.

   ⠀[head=1][color=darkred]Основные сведения о кристалле:[/head][/color]

   ⠀[color=darkgreen]Излучатели со временем повреждают кристалл, однако при правильных условиях кристалл будет восстанавливаться сам![/color]

   ⠀Первое, что нужно учитывать — если этого не предотвратить, кристалл суперматерии расслоится, получив слишком много урона! Это ставит под угрозу всю станцию!

   ⠀Чтобы кристалл продолжал восстанавливаться, вы должны поддерживать атмосферу вокруг него в пределах между [head=3][color=red]30 кПа [/color][/head] и [head=2][color=red]300 кПа[/color][/head]. Также он не должен нагреваться выше [head=2][color=red]320 Кельвинов.[/color][/head]

   ⠀[head=1][color=darkred] Продвинутая эксплуатация и настройка:[color=darkgreen][/head]

   ⠀[head=3]Мы в NanoTrasen рекомендуем вам не торопиться и как следует продумать конструкцию, но вот несколько советов от нас.[/head]

   ⠀Учтите, что кристалл суперматерии после активации начнёт производить [color=lightgreen]тритий[/color], а также [color=lightblue]кислород[/color]. Эти газы можно и нужно откачивать для дальнейшего использования.

   ⠀Простая схема для двигателя на суперматерии заключается в том, чтобы сперва активировать все коллекторы излучения и убедиться, что они заполнены [color=pink]плазмой[/color]. Также кристалл будет искрить, как шар теслы, поэтому следует принять необходимые меры предосторожности.

   ⠀Затем вам следует начать настройку [color=blue]охлаждающего контура[/color]. Ваш охлаждающий контур очень важен, поскольку для предотвращения расслоения кристалла необходимо постоянно подавать свежий холодный газ.

   ⠀Для этих контуров подойдёт любой газ, но в базовой схеме используется азот, а в более продвинутых — плазма.

   ⠀Будьте готовы к тому, что кристалл начнёт нагревать газ внутри камеры. Если газ не обновлять, начнётся неконтролируемая реакция, оправиться от которой очень сложно.

   ⠀Начинайте [color=red]медленно[/color]! Сперва используйте только один излучатель. Как только возьмёте его под контроль, смело включайте ещё! Больше излучателей = больше энергии!

   ⠀[color=red]НАДЕВАЙТЕ РАДИАЦИОННЫЙ КОСТЮМ![/color] Зафиксировано, что суперматерия производит свыше 6 рад радиации даже на самых низких уровнях. Сквозь радиационную защиту.

   ⠀Надеемся, этого руководства достаточно, чтобы вы начали работу. Обращайтесь к ближайшему инструктору NanoTrasen, если вам потребуется дополнительная помощь.

   ⠀[head=1][color=darkblue]Слава NanoTrasen![/color][/head]
