ent-BaseCargoPallet = грузовой поддон
    .desc = Обычный предмет логистики и грузоперевозок. Тонкое напоминание о том, куда класть ящики при транспортировке, чтобы избежать ушибов голеней.
ent-CargoPallet = { ent-BaseCargoPallet }
    .desc = { ent-BaseCargoPallet.desc }
ent-CargoPalletSell = поддон на продажу
    .desc = Обозначает допустимые для продажи предметы. Сделан из пластаниума, чтобы отпугнуть надоедливых вандалов.
ent-CargoPalletBuy = поддон для заказов
    .desc = Обозначает место, где появятся заказы после покупки. Сделан из пластаниума, чтобы отпугнуть надоедливых вандалов.
