ent-WiredApronBase = фартук с проводами
    .desc = Фартук, прошитый кабелем. Выглядит незавершенным.
ent-SteelApronBase = фартук с покрытием из стали
    .desc = Фартук с хаотично прикрепленными стальными пластинами, соединенными запасным кабелем. В нынешнем состоянии он немедленно развалится, если его надеть.
ent-WeldedSteelApronBase = приварной стальной фартук
    .desc = Фартук с прикрепленными приварными стальными пластинами, соединенными запасным кабелем. Броня больше не рискует развалиться, но требует дополнительной обработки, чтобы её можно было безопасно носить.
ent-ClothingOuterArmorScrap = самодельная броня
    .desc = Сверкающие латы тайдера. Сдавайся, или ты труп.
