central-command-terror-spiders-announcement-lose = Датчики дальнего действия сообщают, что все Принцессы Ужаса уничтожены. Вызван аварийный шаттл. Вы можете отозвать шаттл, чтобы продлить смену.

central-command-terror-spiders-announcement-win = Мы обнаружили, что Пауки Ужаса захватили станцию. Отправляется аварийный шаттл для эвакуации оставшегося персонала.

terror-spiders-crew-victory-announcement = Датчики дальнего действия сообщают, что все Принцессы Ужаса уничтожены. Вызван аварийный шаттл. Расчётное время прибытия: {$time} {$units}. Вы можете отозвать шаттл, чтобы продлить смену.
terror-spiders-elimination-announcement =  Датчики дальнего действия сообщают, что все Принцессы Ужаса уничтожены. Аварийный шаттл уже направляется к станции.
terror-spiders-spider-victory-announcement = Мы обнаружили, что Пауки Ужаса захватили станцию. Отправляется аварийный шаттл для эвакуации оставшегося персонала. Расчётное время прибытия: {$time} {$units}.
terror-spiders-domination-announcement =  Мы обнаружили, что Пауки Ужаса захватили станцию. Аварийный шаттл уже направляется к станции.
