ent-WiredBucketBase = ведро с проводами
    .desc = Ведро с прикрепленной проводкой, чтобы лучше служить подбородочным ремнем.
ent-SlicedBucketBase = разрезанное ведро
    .desc = Ведро с прорезью для обзора, вырезанной сбоку.
ent-SteelBucketBase = стальное ведро
    .desc = Ведро, на внешнюю сторону которого была наварена сталь. Требует придания лучшей формы, прежде чем его можно будет удобно носить.
ent-ClothingHeadHelmetScrap = самодельный шлем
    .desc = Коряво собранный шлем из кабеля, стали и ведра.
