ent-CrateCargoLuxuryHardsuit = ящик с роскошным шахтёрским хардсьютом
    .desc = Наконец-то хардсьют, который квартирмейстеры могут назвать своим собственным. ЦентКом услышал вас, теперь перестаньте спрашивать.
ent-CrateCargoParcelWrap = ящик с упаковочной бумагой
    .desc = Все ваши потребности в упаковке посылок в одной коробке, содержащей три рулона упаковочной бумаги.
ent-CrateCargoGambling = великая лотерея $$$
    .desc = Коробка, содержащая сокровища за пределами вашего самого смелого воображения!
    .suffix = { ent-CratePrivateSecure.suffix }
