ent-BaseMagazinePistolCaselessRifle = пистолетный магазин (.25 безгильзовые)
    .desc = { ent-BaseItem.desc }
ent-MagazinePistolCaselessRifle = пистолетный магазин (.25 безгильзовые)
    .desc = 10-зарядный магазин для пистолета «Кобра». Предназначен для хранения универсальных кинетических боеприпасов.
ent-MagazinePistolCaselessRiflePractice = пистолетный магазин (.25 безгильзовые учебные)
    .desc = 10-зарядный магазин для пистолета «Кобра». Предназначен для хранения безвредных учебных боеприпасов.
