# боевые

evolutionmenu-combat-armblade-name = Клинок-рука
evolutionmenu-combat-armblade-desc =
    Превратите одну из рук в чудовищный клинок из кости и плоти, способный взламывать шлюзы и разрезать врагов, словно масло. Легко отрубает конечности.
    Стоимость: 15 химикатов.

evolutionmenu-combat-armhammer-name = Молот-рука
evolutionmenu-combat-armhammer-desc =
    Превратите одну из рук в чудовищный молот из кости и плоти, способный сокрушать противников, сбивая их с ног и отбрасывая. Сбивает с ног только при лёгкой атаке.
    Стоимость: 15 химикатов.

evolutionmenu-combat-armclaw-name = Коготь-рука
evolutionmenu-combat-armclaw-desc =
    Превратите одну из рук в чудовищный коготь из кости и плоти, способный при попадании захватывать противников, обездвиживая их. Повторное попадание освобождает цель.
    Стоимость: 15 химикатов.

evolutionmenu-combat-dartgun-name = Дротикомёт
evolutionmenu-combat-dartgun-desc =
    Превратите одну из рук в жало, способное стрелять дротиками, применяющими половину эффекта одного из ваших эволюционировавших жал с реагентами.
    Доступные режимы: слепящее жало, немое жало, криогенное жало, летаргическое жало.
    Стоимость: 15 химикатов.
    Каждый выстрел стоит около 1/3 от стоимости химикатов выбранного жала.

evolutionmenu-combat-boneshard-name = Костяной осколок
evolutionmenu-combat-boneshard-desc =
    Отломите осколки своей кости и придайте им форму метательной звезды, застревающей во врагах. Одноразовая возможность.
    Стоимость: 15 химикатов.

evolutionmenu-combat-armor-name = Хитиновая броня
evolutionmenu-combat-armor-desc =
    Раздуйте своё тело во всепоглощающую хитиновую массу брони.
    Обеспечивает надёжную защиту от физического урона.
    Поддержание формы замедляет выработку химикатов.
    ВНИМАНИЕ: для использования способности требуется поглотить не менее 2 органических существ.
    Стоимость: 25 химикатов.

evolutionmenu-combat-shield-name = Органический щит
evolutionmenu-combat-shield-desc =
    Превращает одну из ваших рук в большой мясистый щит.
    Снижает получаемый урон, хотя менее прочен, чем обычные щиты.
    ВНИМАНИЕ: для использования способности требуется поглотить не менее 1 органического существа.
    Стоимость: 20 химикатов.

evolutionmenu-combat-shriek-dissonant-name = Диссонирующий визг
evolutionmenu-combat-shriek-dissonant-desc =
    Вы издаёте визг, создающий ЭМИ-импульс, отключающий технику в окрестностях, включая радиогарнитуры.
    Хорошо подходит для побега от киборгов и службы безопасности.
    ВНИМАНИЕ: для использования способности требуется поглотить не менее 1 органического существа.
    Стоимость: 30 химикатов.

evolutionmenu-combat-shriek-resonant-name = Резонирующий визг
evolutionmenu-combat-shriek-resonant-desc =
    Вы издаёте дезориентирующий высокочастотный звук,
    разбивающий лампы, а также вызывающий сенсорную перегрузку у живых существ и силиконов.
    Хорошо подходит для побега от группы преследователей или для того, чтобы помешать кому-то сбежать.
    Генокрады не подвержены этому звуку, а защита ушей снижает дезориентацию.
    ВНИМАНИЕ: для использования способности требуется поглотить не менее 1 органического существа.
    Стоимость: 30 химикатов.

evolutionmenu-combat-strainedmuscles-name = Напряжение мышц
evolutionmenu-combat-strainedmuscles-desc =
    Вы снижаете накопление молочной кислоты в мышцах ног, позволяя двигаться с чрезвычайно высокой скоростью.
    Пока способность активна, вы будете постепенно получать урон выносливости и в итоге потеряете сознание.
    Бесплатно.

# жала

evolutionmenu-sting-blind-name = Слепящее жало
evolutionmenu-sting-blind-desc =
    Бесшумно ужальте органическую цель, полностью ослепив её на короткое время.
    Может использоваться в Низшей форме.
    Стоимость: 20 химикатов.

evolutionmenu-sting-cryo-name = Криогенное жало
evolutionmenu-sting-cryo-desc =
    Введите органической цели коктейль химикатов, охлаждающий кровь.
    Может использоваться в Низшей форме.
    Стоимость: 20 химикатов.

evolutionmenu-sting-lethargic-name = Летаргическое жало
evolutionmenu-sting-lethargic-desc =
    Введите органической цели коктейль анестетиков, замедляя жертву и нанося урон выносливости на продолжительное время.
    Может использоваться в Низшей форме.
    Стоимость: 30 химикатов.

evolutionmenu-sting-mute-name = Немое жало
evolutionmenu-sting-mute-desc =
    Введите органической цели немой токсин, полностью лишив её речи на время.
    Может использоваться в Низшей форме.
    Стоимость: 20 химикатов.

evolutionmenu-sting-transform-name = Жало трансформации
evolutionmenu-sting-transform-desc =
    Введите часть своего генома в органическую цель, заставив её тело принять форму того, кого вы выбрали с помощью способности «Цикл ДНК».
    Может использоваться в Низшей форме.
    Стоимость: 75 химикатов.

evolutionmenu-sting-armblade-name = Жало ложного клинка
evolutionmenu-sting-armblade-desc =
    Введите часть своего генома в органическую цель, заставив её руку принять форму тупого клинка.
    У цели может быть только один поддельный клинок одновременно.
    Может использоваться в Низшей форме.
    Стоимость: 30 химикатов.

# утилитарные

evolutionmenu-utility-instinct-name = Пробуждённый инстинкт
evolutionmenu-utility-instinct-desc =
    Пробудите ненасытный голод к биомассе — даже к собственной.
    Увеличивает регенерацию химикатов на фиксированные 25%.
    Истощение биомассы приведёт к самопоеданию — вашей окончательной гибели.
    Биомасса восстанавливается при поглощении совместимых организмов.
    Пассивная способность.

evolutionmenu-utility-panacea-name = Анатомическая панацея
evolutionmenu-utility-panacea-desc =
    Накладывает статус-эффект «анатомическая панацея», быстро исцеляющий весь небиологический урон, а также очищающий от химикатов,
    болезней и влияния наркотиков. Также удаляет эмбрионы ксеноморфов.
    Длится 10 секунд.
    Эффект прекращается, если вы горите или мертвы.
    Стоимость: 30 химикатов.

evolutionmenu-utility-eyesight-name = Улучшенное зрение
evolutionmenu-utility-eyesight-desc =
    Разовьёт дополнительные особенности глаз, такие как переключаемое рентгеновское зрение и защита от вспышек. В режиме рентгеновского зрения вы уязвимы к устройствам, использующим вспышку.
    Бесплатно.

evolutionmenu-utility-biodegrade-name = Биоразложение
evolutionmenu-utility-biodegrade-desc =
    Извергните едкое вещество на любые удерживающие вас предметы, позволяя освободиться.
    Использование этой способности во время захвата плеснёт кислотой в лицо нападающему, ослепив и сбив его с ног.
    Стоимость: 30 химикатов.

evolutionmenu-utility-chameleon-name = Хамелеон-кожа
evolutionmenu-utility-chameleon-desc =
    Измените пигмент кожи, подстроившись под окружение, становясь невидимым при неподвижности.
    Стоимость: 20 химикатов.

evolutionmenu-utility-darkadapt-name = Адаптация к темноте
evolutionmenu-utility-darkadapt-desc =
    Позволяет вашему телу приспособиться к покрову тьмы.
    Находясь в темноте, становитесь полупрозрачным и получаете ночное зрение.
    Пассивную адаптацию можно переключать.
    Эффект прекращается, если вы горите.
    Стоимость: 10 химикатов.

evolutionmenu-utility-voidadapt-name = Адаптация к пустоте
evolutionmenu-utility-voidadapt-desc =
    Позволяет адаптироваться к любым экстремальным значениям температуры или давления.
    Устраняет необходимость в воздухе для дыхания.
    Поддержание активного состояния замедляет регенерацию химикатов.
    Работает автоматически.
    Эффект прекращается, если вы горите.

evolutionmenu-utility-stims-name = Резервы адреналина
evolutionmenu-utility-stims-desc =
    Накладывает статус-эффект «резервы адреналина», делая бесполезными оглушения, урон выносливости и большинство способов лишения дееспособности.
    Постепенно наносит урон от яда, пока активна.
    Длится 10 секунд.
    Стоимость: 30 химикатов.

evolutionmenu-utility-fleshmend-name = Плоть-целитель
evolutionmenu-utility-fleshmend-desc =
    Накладывает статус-эффект «плоть-целитель», быстро исцеляющий урон от тупых травм, а также ожоги/удушье в меньшей степени.
    Кроме того, постепенно останавливается кровотечение.
    Длится 10 секунд.
    Эффект прекращается, если вы горите или мертвы.
    Стоимость: 35 химикатов.

evolutionmenu-utility-lastresort-name = Последний шанс
evolutionmenu-utility-lastresort-desc =
    Откажитесь от текущего тела и сбегите в форме головослизня.
    Стоимость: 20 химикатов.

evolutionmenu-utility-lesserform-name = Низшая форма
evolutionmenu-utility-lesserform-desc =
    Откажитесь от текущей формы и превратитесь в разумную обезьяну.
    Стоимость: 20 химикатов.

evolutionmenu-utility-spacesuit-name = Адаптация к космосу
evolutionmenu-utility-spacesuit-desc =
    Избавьтесь от бесполезной ткани, чтобы облегчить перемещение в космосе. Для выхода в открытый космос всё ещё требуется источник кислорода.
    Стоимость: 20 химикатов.

evolutionmenu-utility-hivemindaccess-name = Доступ к улью
evolutionmenu-utility-hivemindaccess-desc =
    Настраивает наши химические рецепторы для связи с ульем, позволяя распознавать и общаться с другими генокрадами, также развившими эту способность.
    Клавиша по умолчанию: +h

evolutionmenu-utility-absorbbiomatter-name = Поглощение биомассы
evolutionmenu-utility-absorbbiomatter-desc =
    Поглощает органический продукт питания, позволяя восстановить химикаты в зависимости от его состава.
    Может поглощать нутриент, приготовленные и сырые белки, а также жир.
