ent-Girder = каркас
    .desc = Крупная несущая конструкция из металла. Требуется слой металла, чтобы она превратилась в полноценную стену.
ent-ReinforcedGirder = укреплённый каркас
    .desc = Крупная несущая конструкция из металла и пластали. Требуется слой пластали, чтобы она превратилась в укреплённую стену.
ent-ClockworkGirder = шестерёнчатая стена
    .desc = Большая шестерня с монтажными кронштейнами для дополнительной обшивки. Её можно превратить в стену с помощью дополнительной латунной обшивки.
