uplink-clothing-outer-armor-basic-name = Бронежилет
uplink-clothing-outer-armor-basic-desc = Не выдаёт в вас предателя мгновенно, но защищает хуже, чем разгрузочный жилет.

uplink-cleaner-kit-name = Набор для уборки улик
uplink-cleaner-kit-desc = Уничтожьте любые доказательства и убедитесь, что след не приведёт к вам.

uplink-homerun-bat-name = Бита для хоум-рана
uplink-homerun-bat-desc = Отправляйте врагов в полёт. Эй, батта-батта-батта, СВИНГ, батта!

uplink-observer-bundle-name = Набор наблюдателя
uplink-observer-bundle-desc = Чтобы всегда держать руку на пульсе. В комплекте: жучок для камер, скрытые очки службы безопасности, плата монитора камер и материалы для установки дополнительных камер наблюдения там, где вам нужно.

uplink-switchblade-name = Выкидной нож
uplink-switchblade-desc = Дешёвый клинок, который «выкидывает» людей из списка живых.

uplink-mind-control-implant-name = Имплантер контроля разума
uplink-mind-control-implant-desc = Превратите вашего врага в друга. Он будет выполнять любой ваш приказ.

uplink-toxic-grenade-name = Граната с кислотным газом
uplink-toxic-grenade-desc = Болезненная газовая граната для разгона толпы, наполненная серной кислотой. Хороша для расчистки узкого прохода от толпы. Сначала включите вашу внутреннюю дыхательную систему.

uplink-x4-name = Состав X-4
uplink-x4-desc = Используется, чтобы проделывать ещё большие дыры в местах, которые вы действительно ненавидите.

uplink-x4-bundle-name = Набор X-4
uplink-x4-bundle-desc = Набор из восьми зарядов X-4. Похоже, вы и правда хотите что-то основательно взорвать.

uplink-disruptor-name = Дизраптор Синдиката
uplink-disruptor-desc = Вызывайте различные помехи, чтобы создать возможности — например, отключение электричества или связи.
