ent-NukeDisk = диск ядерной авторизации
    .desc = Диск ядерной авторизации, способный активировать ядерную боеголовку, если использовать его вместе с кодом. Примечание от NanoTrasen гласит: «ЭТО ВАШЕ САМОЕ ВАЖНОЕ ИМУЩЕСТВО, ОБЕЗОПАСЬТЕ ЭТОТ ЧЁРТОВ ДИСК!»
ent-NukeDiskFake = диск ядерной авторизации
    .desc = Диск ядерной авторизации, способный активировать ядерную боеголовку, если использовать его вместе с кодом. Примечание от NanoTrasen гласит: «ЭТО ВАШЕ САМОЕ ВАЖНОЕ ИМУЩЕСТВО, ОБЕЗОПАСЬТЕ ЭТОТ ЧЁРТОВ ДИСК!»
    .suffix = Подделка
