thief-role-greeting-human =
    Вы — преступный сброд, клептоман, ранее уже арестованный и отпущенный под подписку за мелкое воровство. Вам нужно пополнить свою коллекцию.
    Действуйте любой ценой, но не забывайте, что излишнее насилие привлечёт к вам лишнее внимание.

thief-role-greeting-animal =
    Вы — животное-клептоман.
    Воруйте то, что вам нравится.

thief-role-greeting-equipment =
    У вас есть сумка с воровскими инструментами и врождённая способность красть незаметно. Выберите стартовое снаряжение и работайте скрытно.

objective-issuer-thief = [color=#746694]Преступник[/color]

thief-round-end-agent-name = вор
