ent-ClothingOuterVestWebNTNCEnsign = панцирь мичмана морской пехоты НаноТрасен
    .desc = Бронированный панцирь, разработанный для лучших из лучших на флоте, позволяющий носителю оставаться защищенным и стильным.
ent-ClothingOuterVestNTNC = жилет морской пехоты НаноТрасен
    .desc = Намного лучше, чем стандартный защитный жилет первого типа. Не теряйте его, вы НЕ получите замену.
ent-ClothingOuterArmorCasino = тяжелый бронежилет
    .desc = Усиленный бронежилет типа II, обеспечивающий достойную защиту от большинства видов урона.
    .suffix = admeme
