ent-BaseMagazineBoxCaselessRifle = коробка патронов (.25 безгильзовые)
    .desc = { ent-BaseItem.desc }
ent-MagazineBoxCaselessRifle = коробка патронов (.25 безгильзовые)
    .desc = Картонная коробка патронов .25 безгильзового калибра. Предназначена для хранения универсальных кинетических боеприпасов.
ent-MagazineBoxCaselessRiflePractice = коробка патронов (.25 безгильзовые учебные)
    .desc = Картонная коробка патронов .25 безгильзового калибра. Предназначена для хранения безвредных учебных боеприпасов.
