# Combat
evolutionmenu-combat-armblade-plus-name = Истинный клинок-рука
evolutionmenu-combat-armblade-plus-desc =
    Преобразуйте одну из своих рук в поистине прекрасный клинок из кости и плоти, чтобы срывать плоть с ваших жертв.
    Также может невероятно быстро вскрывать двери и отражать летящие снаряды. Испускает красивое красное свечение.
    ПРЕДУПРЕЖДЕНИЕ: Требует поглощения как минимум 6 органиков для использования способности.
    Стоит 30 химикатов каждый раз, когда вы призываете его, и каждый раз, когда вы его убираете.

# Utility
evolutionmenu-utility-night-eyesight-name = Ночное зрение
evolutionmenu-utility-night-eyesight-desc =
    Разовьёт ваши глаза так, чтобы вы могли видеть в темноте.
    Может использоваться под эффектом Малой Формы.
    ПРЕДУПРЕЖДЕНИЕ: Требует поглощения как минимум 2 органиков для использования способности.
    Стоит 15 химикатов, единоразово.

evolutionmenu-utility-thermal-eyesight-name = Тепловое зрение
evolutionmenu-utility-thermal-eyesight-desc =
    Разовьёт ваши глаза до предельной формы, позволяя обнаруживать тепловые сигнатуры сквозь стены.
    Может использоваться под эффектом Малой Формы.
    ПРЕДУПРЕЖДЕНИЕ: Требует поглощения как минимум 4 органиков для использования способности.
    Стоит 30 химикатов, единоразово.

evolutionmenu-utility-risky-stims-name = Передозировка дезоксиэфедрином
evolutionmenu-utility-risky-stims-desc =
    Введите себе коктейль из рискованных стимуляторов, получив значительный прирост скорости.
    Ядовит, особенно при постоянном использовании.
    ПРЕДУПРЕЖДЕНИЕ: Требует поглощения как минимум 2 органиков для использования способности.
    Стоит 30 химикатов.

evolutionmenu-utility-hyper-stims-name = Передозировка амальгамой
evolutionmenu-utility-hyper-stims-desc =
    Введите себе коктейль из мощных стимуляторов, быстро снимающий любые оглушения и дающий ещё больший прирост скорости.
    Постоянное введение ядовито.
    ПРЕДУПРЕЖДЕНИЕ: Требует поглощения как минимум 4 органиков для использования способности.
    Стоит 40 химикатов.

evolutionmenu-utility-protogen-name = Маскировка протогена
evolutionmenu-utility-protogen-desc =
    Затвердевает вашу кожу до металлического вида, позволяя выдавать себя за корпус протогена. Применимо только если вы в данный момент
    замаскированы под протогена.
    Стоит 0 химикатов.

# Sting

evolutionmenu-sting-burn-name = Жало кровевоспламенения
evolutionmenu-sting-burn-desc =
    Впрысните органической цели коктейль химикатов, воспламеняющий их кровь и дезориентирующий их.
    Может использоваться под эффектом Малой Формы.
    ПРЕДУПРЕЖДЕНИЕ: Требует поглощения как минимум 2 органиков для использования способности.
    Стоит 35 химикатов.

evolutionmenu-sting-drain-name = Истощающее жало
evolutionmenu-sting-drain-desc =
    Впрысните органической цели коктейль химикатов, быстро истощающий их голод и жажду.
    Может использоваться под эффектом Малой Формы.
    ПРЕДУПРЕЖДЕНИЕ: Требует поглощения как минимум 2 органиков для использования способности.
    Стоит 35 химикатов.
