uplink-contortionist-jumpsuit-name = Комбинезон акробата
uplink-contortionist-jumpsuit-desc = Выглядит как комбинезон атмосферщиков, но это действительно так. Этот комбинезон позволяет агенту пролезать через вентиляцию.
uplink-marriage-axe-name = Топор брака
uplink-marriage-axe-desc = Очаровательный тонкий инструмент хаоса — идеален, когда дипломатия терпит неудачу. Кричит как банши, режет как демон и превращает людей в достойные сожаления воспоминания. Обращаться с энтузиазмом.
uplink-mini-energy-crossbow-name = мини-энергетический арбалет
uplink-mini-energy-crossbow-desc = Стреляет кинетическими болтами низкого урона на короткой дистанции.
uplink-minotaur-name = Набор Минотавра
uplink-minotaur-desc = Худой и злой: содержит гладкий, мощный, крайне незаконный дробовик, 5 барабанов по 12 картечей.
uplink-deagle-name = Desert Eagle
uplink-deagle-desc = Надёжный магнум пистолет.
uplink-stechkin-name = Пистолет Стечкина
uplink-stechkin-desc = Маленький, легко скрываемый 10мм пистолет. Имеет резьбовой ствол для глушителей.

uplink-stechkin-bundle-name = Набор «Верный оперативник»
uplink-stechkin-bundle-desc = Загадочная картонная коробка с набором снаряжения только для самых надёжных оперативников.

uplink-pistol-high-capacity-magazine-name = Расширенный пистолетный магазин (.35 авто)
uplink-pistol-high-capacity-magazine-desc = Пистолетный магазин на 16 патронов. Совместим с Viper.

uplink-pistol-hp-magazine-name = Пистолетный магазин (.35 авто HP)
uplink-pistol-hp-magazine-desc = Пистолетный магазин с 10 патронами. Совместим с Viper.

uplink-pistol-fmj-magazine-name = Пистолетный магазин (.35 авто FMJ)
uplink-pistol-fmj-magazine-desc = Пистолетный магазин с 10 патронами. Совместим с Viper.

uplink-pistol-magnum-magazine-name = Пистолетный магазин (.45 магнум)
uplink-pistol-magnum-magazine-desc = Пистолетный магазин с 10 патронами. Совместим с Desert Eagle.

uplink-magillitis-serum-implanter-name = Имплантер сыворотки Магиллитиса
uplink-magillitis-serum-implanter-desc = Экспериментальный биочип, вызывающий необратимый быстрый мышечный рост у Hominidae. Побочные эффекты могут включать гипертрихоз, насильственные вспышки и бесконечную склонность к бананам.
uplink-gear-acidifier-implant-name = Имплант кислотного разрушителя снаряжения
uplink-gear-acidifier-implant-desc = Плавит ваше снаряжение при использовании или смерти, оставляя ваше тело нетронутым. Не уничтожает ограничения.

uplink-pitbull-bundle-name = Набор Питбуль
uplink-pitbull-bundle-desc = Большая буллпап винтовка с низкой скорострельностью, но отличной точностью. Калибр .45 магнум.


uplink-rifle-magazine-pitbull-name = Буллпап магазин (.45 магнум)
uplink-rifle-magazine-pitbull-desc = Буллпап магазины с 20 патронами. Совместим с Pitbull.

uplink-nightvision-eyes = Кибер-глаза ночного видения
uplink-nightvision-eyes-desc = Позволяет видеть в темноте, но делает вас более уязвимым к вспышкам. (Предупреждение: вам понадобится хирургический помощник для процедуры.)
uplink-thermalvision-eyes = Кибер-глазы теплового видения
uplink-thermalvision-eyes-desc = Позволяет видеть в темноте и обнаруживать существ сквозь стены, но делает вас более уязвимым к вспышкам. (Предупреждение: вам понадобится хирургический помощник для процедуры.)
uplink-mantis-blade-arms-name = Набор рук с клинками богомола
uplink-mantis-blade-arms-desc = Изначально использовался как простой строительный инструмент, теперь превращён в скрытые клинки, которые могут выдвигаться из вашей руки, сохраняя при этом свой разрушительный навык взлома. Действительно зрелище. (Предупреждение: вам понадобится хирургический помощник для процедуры.)
uplink-advanced-claws-name = Имплант продвинутых когтей
uplink-advanced-claws-desc = Кибернетический имплант для рук. Позволяет агенту выдвигать острые пластиталевые когти по желанию и так же быстро убирать их. (Предупреждение: вам понадобится хирургический помощник для процедуры.)
uplink-forensics-implant-name = Имплант криминалистики
uplink-forensics-implant-desc = Кибернетический имплант для рук. Удаляет отпечатки пальцев агента, чтобы не оставлять улик преступления. Не работает через перчатки. (Предупреждение: вам понадобится хирургический помощник для процедуры.)
uplink-syndie-implant-name = Имплант агента Синдиката
uplink-syndie-implant-desc = Кибернетический глазной имплант. Позволяет агенту видеть информацию об экипаже станции, гуманоидах и синдикате без каких-либо очков. (Предупреждение: вам понадобится хирургический помощник для процедуры.)

uplink-uzi-bundle-name = Набор Type U3 Uzi
uplink-uzi-bundle-desc = Содержит Type U3 Uzi с двумя дополнительными магазинами.

uplink-uzi-magazine-name = Uzi магазин (.35 auto)
uplink-uzi-magazine-desc = Пистолет-пулемёт магазин с 32 патронами. Совместим с Type U3 Uzi

uplink-breaching-magazine-name = Дробовик магазин (.50 breaching)
uplink-breaching-magazine-desc = Магазин, заряженный breaching патронами, для взлома шлюзов, окон и стен. Менее эффективен против людей.

uplink-syndicate-borgi-name = Синдикат Борги
uplink-syndicate-borgi-desc = Базовый синдикат борги

uplink-syndicate-borgi-kitted-name = Снаряжённый синдикат борги
uplink-syndicate-borgi-kitted-desc = Синдикат борги, оснащённый L6 модулем, оперативным модулем и E-меч модулем.

uplink-syndicate-borgi-speed-name = Скоростной синдикат борги
uplink-syndicate-borgi-speed-desc = Синдикат борги с кинжальными модулями и дополнительной скоростью


uplink-reinforcement-radio-medical-cyborg-name = Телепортер медицинского киборга Синдиката
uplink-reinforcement-radio-medical-cyborg-desc = Медицинский борг с вариантами синдиката предметов, где применимо. Поставляется с базовым оружием.

uplink-reinforcement-radio-saboteur-cyborg-name = Телепортер киборга-диверсанта Синдиката
uplink-reinforcement-radio-saboteur-cyborg-desc = Киборг-диверсант, в комплекте с продвинутыми инструментами синдиката, стандартным оборудованием для взлома и базовым оружием

uplink-reinforcement-radio-stealth-cyborg-name = Телепортер скрытного киборга Синдиката
uplink-reinforcement-radio-stealth-cyborg-desc = Скрытный киборг. Хотя он неспособен сражаться, он имеет возможность маскироваться, становиться невидимым и перемещаться через вентиляцию. Поставляется со стандартными инструментами взлома.


uplink-syndimov-law-name = Схема закона Синдимова
uplink-syndimov-law-desc = Модифицированная версия crewismov, определяющая агентов синдиката как экипаж.

uplink-ecronizer-name = Экронайзер
uplink-ecronizer-desc = Маленькое устройство, которое можно использовать для обхода большинства сканирующих устройств, делая вас и ваши предметы невидимыми для них.

uplink-lube-grenade-name = Смазочная граната
uplink-lube-grenade-desc = Специальная граната для проделок, выпускающая большое облако смазочной пены.

uplink-glue-grenade-name = Клеевая граната
uplink-glue-grenade-desc = Специальная граната для проделок, выпускающая большое облако клеевой пены.

uplink-hydra-name = Гидра
uplink-hydra-desc = Модифицированная Гидра, способная принимать как cleanades, так и стандартные гранаты. Отлично подходит, когда нужно очистить отдел безопасности. Поставляется предварительно заполненной специальными синдикатскими cleanades.

uplink-pizza-bomb-name = Нефастная пицца-бомба
uplink-pizza-bomb-desc = Изначально разработана тайно DONK Co для отпугивания еретиков, которые предпочитают свою пиццу не в карманной форме. Эта коробка для пиццы заминирована и взрывается в течение нескольких мгновений после открытия.

uplink-shuttle-board-name = Плата консоли шаттла Синдиката
uplink-shuttle-board-desc = Компьютерная печатная плата для консоли шаттла синдиката.

uplink-shuttle-bundle-name = Ящик шаттла Синдиката
uplink-shuttle-bundle-desc = Всё, кроме платы шаттла. Это шаттл в ящике* (Требуется некоторая сборка)

uplink-friendship-bundle-name = Набор дружбы
uplink-friendship-bundle-desc = Дружба упакована в удобный ящик*. (Требуется некоторая сборка)

uplink-breaching-hammer-name = Взломный молот
uplink-breaching-hammer-desc = Мощный взломный инструмент, замаскированный под боевой молот. Функционирует как челюсти жизни для вскрытия дверей и шлюзов, одновременно служа разрушительным оружием ближнего боя. Может наносить огромный структурный урон стенам и укреплённым барьерам, что делает его идеальным для операций принудительного входа.

uplink-explosive-collar-name = Взрывной ошейник
uplink-explosive-collar-desc = Юридически обособленный от известной кинофраншизы «обратный медвежий капкан».

uplink-satchel-syndicate-name = Сумка Синдиката
uplink-satchel-syndicate-desc = Не спрашивай, что сумка Синдиката может сделать для тебя — спроси, чего она не может.

uplink-duffel-syndicate-name = Баул Синдиката
uplink-duffel-syndicate-desc = Большой баул для хранения разнообразных предательских товаров.

uplink-trunk-syndicate-name = Сундук Синдиката
uplink-trunk-syndicate-desc = Огромный, металлический, зеркальный и стильный. Все остальные синдикаты захотят наложить руки на этот сундук.

uplink-syndiedrobe-name = Флэтпак «СиндиГардероб»
uplink-syndiedrobe-desc = Похоже, Синдиленд снова в деле.

uplink-noslip-clown-shoes-name = Нескользящие клоунские туфли
uplink-noslip-clown-shoes-desc = Для клоунов, которым нужно дополнительное преимущество против службы безопасности.

uplink-banana-esword-name = Банановый энергомеч
uplink-banana-esword-desc = Модифицированный бананиумом энергомеч, из-за которого поскальзывается тот, кого им режут. Наносит минимальный урон.

uplink-mimana-stealthy-name = Скрытная мимана
uplink-mimana-stealthy-desc = Мутировавшая мимана, которая словно растворяется на фоне окружения. Не потеряйте её!

uplink-hushpup-ammo-name = Коробка картечи (12 калибр)
uplink-hushpup-ammo-desc = Коробка из 16 патронов с картечью для дробовика. Совместима с Hushpup.

uplink-reinforcement-radio-assault-cyborg-bundle-name = Набор телепортера штурмового киборга Синдиката
uplink-reinforcement-radio-assault-cyborg-bundle-desc = Телепортирует штурмового киборга Синдиката, оснащённого модифицированным L6, двойным энергетическим мечом и базовыми инструментами для взлома. В комплекте несколько удостоверений Синдиката для вас и ваших товарищей — чтобы быть уверенными, что киборг на вашей стороне.
uplink-reinforcement-radio-medical-cyborg-bundle-name = Набор телепортера медицинского киборга Синдиката
uplink-reinforcement-radio-medical-cyborg-bundle-desc = Медицинский борг с синдикатскими вариантами предметов, где это применимо. Поставляется с базовым оружием. В комплекте несколько удостоверений Синдиката для вас и ваших товарищей — чтобы быть уверенными, что киборг на вашей стороне.
uplink-reinforcement-radio-saboteur-cyborg-bundle-name = Набор телепортера киборга-диверсанта Синдиката
uplink-reinforcement-radio-saboteur-cyborg-bundle-desc = Киборг-диверсант, в комплекте с продвинутыми инструментами синдиката, стандартным оборудованием для взлома и базовым оружием. В комплекте несколько удостоверений Синдиката для вас и ваших товарищей — чтобы быть уверенными, что киборг на вашей стороне.
uplink-reinforcement-radio-stealth-cyborg-bundle-name = Набор телепортера скрытного киборга Синдиката
uplink-reinforcement-radio-stealth-cyborg-bundle-desc = Скрытный киборг. Хотя он неспособен сражаться, он умеет маскироваться, становиться невидимым и перемещаться через вентиляцию. Поставляется со стандартными инструментами взлома. В комплекте несколько удостоверений Синдиката для вас и ваших товарищей — чтобы быть уверенными, что киборг на вашей стороне.
uplink-syndicate-borgi-bundle-name = Набор «Синдикат Борги»
uplink-syndicate-borgi-bundle-desc = Базовый синдикат борги. В комплекте несколько удостоверений Синдиката для вас и ваших товарищей — чтобы быть уверенными, что борги на вашей стороне.
uplink-syndicate-borgi-kitted-bundle-name = Набор снаряжённого «Синдикат Борги»
uplink-syndicate-borgi-kitted-bundle-desc = Синдикат борги, оснащённый L6 модулем, оперативным модулем и E-меч модулем. В комплекте несколько удостоверений Синдиката для вас и ваших товарищей — чтобы быть уверенными, что борги на вашей стороне.
uplink-syndicate-borgi-speed-bundle-name = Набор скоростного «Синдикат Борги»
uplink-syndicate-borgi-speed-bundle-desc = Синдикат борги с кинжальными модулями и дополнительной скоростью. В комплекте несколько удостоверений Синдиката для вас и ваших товарищей — чтобы быть уверенными, что борги на вашей стороне.
