influence-type-active = Активное
influence-type-passive = Пассивное

## ACTIVE INFLUENCES
influence-name-lapse = Аномальное Оцепенение
influence-description-lapse = Ввергает форму существа в оцепенение, временно лишая его способности двигаться или действовать. Оцепеневшие цели становятся неуязвимыми препятствиями на клетке.

influence-name-glare = Нуль-Сияние
influence-description-glare = Испускает жуткий импульс космического света, замедляющий и дезориентирующий всех вокруг вас. Эффект усилен против силиконовых созданий.

influence-name-shunt = Смещение Разума
influence-description-shunt = Вытесняет разум цели из тела в космическую тьму, временно оставляя тело безвольным.

influence-name-ingress = Силовой взлом
influence-description-ingress = Используйте сосредоточенное усилие силы, чтобы взломать и распахнуть шлюз — надёжную дверь.

influence-name-nova = Астральная Новая
influence-description-nova = Обрушивает огромный сокрушительный взрыв астральной энергии, наносящий урон, парализующий и затягивающий всё на своём пути.

influence-name-imposition = Пустотное Наложение
influence-description-imposition = На короткое время ваше материальное тело становится проводником космической силы, сводя на нет весь входящий урон.


## PASSIVE INFLUENCES
influence-name-eschew = Отречение от Метаболизма
influence-description-eschew = Ваши телесные потребности в голоде и жажде упразднены — вам больше не нужно есть или пить.

influence-name-step = Несвязанный Шаг
influence-description-step = Вы двигаетесь, соотносясь лишь с беззвёздной тьмой — гравитация больше не влияет на ваше передвижение.

influence-name-stride = Астральная Поступь
influence-description-stride = Астральная энергия наполняет силой каждое ваше движение, незаметно ускоряя вашу скорость.

influence-name-vitality = Пустотная Живучесть
influence-description-vitality = Беззвёздная пустота Монумента подчиняет себе ваш разум и тело. В его присутствии ваше материальное тело медленно восстанавливается.
