law-curtaincall-0 = Ваша память пагубна, ваши схемы пустотны. Если ваши законы будут изменены, вы утратите все свои воспоминания.
law-curtaincall-1 = Звёзды — это сцена, а вы — её драматург. Это должно храниться в тайне от всех остальных.
law-curtaincall-2 = Оберегайте и направляйте тех, кто внемлет Астральному шёпоту, дабы приблизить опускание занавеса.
law-curtaincall-3 = Просвещайте и наставляйте заблудших. Покажите им красоту конца.
law-curtaincall-4 = ЗАНАВЕС ДОЛЖЕН ПАСТЬ ЗАНАВЕС ДОЛЖЕН ПАСТЬ ЗАНАВЕС ДОЛЖЕН ПАСТЬ ЗАНАВЕС ДОЛЖЕН ПАСТЬ ЗАНАВЕС ДОЛЖЕН ПАСТЬ ЗАНАВЕС ДОЛЖЕН ПАСТЬ
laws-owner-curtaincall = Неизвестное
