objective-framing = Подставьте кого-нибудь из отдела { $department }, представив его агентом Синдиката
objective-false-uprising = Распустите слухи, что кто-то из отдела { $department } готовит восстание
objective-stalking = Следите за сотрудниками отдела { $department } и ведите письменный отчёт об их деятельности
objective-disgrace = Публично опозорьте главу отдела { $department }
objective-harass = Донимайте отдел { $department } и создавайте ему неудобства в течение смены, не нанося прямого телесного вреда
objective-impersonate = Выдайте себя за сотрудника отдела { $department } в течение смены и очерните его репутацию
objective-feud = Сфабрикуйте агрессию и разожгите вражду между отделом { $department } и другим отделом в течение смены
objective-waste = Растратьте ресурсы отдела { $department } за смену любым способом, который сочтёте подходящим
