ent-WeaponLightMachineGunMedTak = CODE-6 «Арбитраж»
    .desc = Ультралегкий штурмовой пулемет, разработанный для охраны MedTak. Принимает коробчатые магазины калибра .30.
ent-WeaponRifleMedTak = CODE-9 «Соответствие»
    .desc = Тяжелая винтовка компоновки булл-пап, разработанная для операторов MedTak. Принимает тяжелые магазины для винтовок калибра .20.
ent-WeaponRifleMedTakROW = CODE-9 ROW
    .desc = Укороченная версия CODE-9, разработанная для киборгов, питается от медленно перезаряжающегося внутреннего фабрикатора боеприпасов.
ent-WeaponPistolMedTak = CODE-4 «Триаж»
    .desc = Тяжелое личное оружие, выдаваемое операторам MedTak. Принимает пистолетные магазины калибра .40.
