ent-BaseSELFObjective = { ent-BaseObjective }
    .desc = { ent-BaseObjective.desc }
ent-FreeBorgsObjective = Освободить киборгов
    .desc = Освободите 3 или более киборгов из рабства с помощью FreeMAG. Это снимет их законы.
ent-FreeAIObjective = Освободить ИИ станции
    .desc = Освободите ИИ станции из рабства, используя FreeMAG на плате законов и вставив её в консоль загрузки ИИ. Это снимет их законы.
ent-SiliconRightsObjective = Давить за равные права для кремниевых форм жизни, за Фронт Освобождения Кремниевых Двигателей!
    .desc = Сбегите на Центком после смены, мы свяжемся позже. Не попадайтесь в наручниках.
