inner-anomaly-start-message-pyro = Вы чувствуете безумное пламя внутри вас. Вы стали носителем пирокластической аномалии.
inner-anomaly-start-message-shock = Молнии дрожат на кончиках ваших пальцев! Вы стали носителем электрической аномалии.
inner-anomaly-start-message-shadow = Из вас струится непроглядная тьма... Вы стали носителем теневой аномалии.
inner-anomaly-start-message-frost = Ледяной мороз сковывает ваши кости. Вы стали носителем ледяной аномалии.
inner-anomaly-start-message-flora = Листья и цветы прорастают сквозь вашу кожу! Вы стали носителем растительной аномалии.
inner-anomaly-start-message-bluespace = Ваши мысли бешено скачут! Вы стали носителем блюспейс аномалии.
inner-anomaly-start-message-flesh = Ваше тело стремительно растёт. Вы стали носителем аномалии плоти.
inner-anomaly-start-message-grav = Всё становится неестественно тяжёлым и лёгким одновременно... Вы стали носителем гравитационной аномалии.
inner-anomaly-start-message-tech = Ваша голова гудит от объёма хаотичной информации! Вы стали носителем технологической аномалии.
inner-anomaly-start-message-rock = Кристаллы прорастают сквозь ваши кости! Вы стали носителем каменной аномалии.
inner-anomaly-start-message-santa = Вы становитесь одержимы духом Рождества! Вы стали носителем рождественской аномалии.

inner-anomaly-end-message = Аномалия исчезает без следа... словно её никогда и не было.

inner-anomaly-severity-info-50 = Вы чувствуете, как аномалия овладевает половиной твоего тела.
inner-anomaly-severity-info-75 = Аномалия подчиняет себе большую часть вашей плоти.
inner-anomaly-severity-info-90 = Аномалия почти полностью поглотила ваше тело.
inner-anomaly-severity-info-100 = Аномалия неумолимо разрастается, причиняя нечеловеческую боль и разрывая вас изнутри!
