ent-BaseXenoborgChassisDerelict = ксеноборг
    .desc = Гибрид человека и машины, стремящийся к самовоспроизведению. Этот экземпляр видал и лучшие времена.
ent-BaseNTNCChassis = NT-NC
    .desc = Специальное шасси, созданное корпорацией NanoTrasen для поддержки сил Центкома при выполнении их обязанностей.
ent-NTNCBorgChassisHAW = NT-NC «H.A.W.»
    .desc = Специальное шасси, созданное корпорацией NanoTrasen для поддержки сил Центкома при выполнении их обязанностей. Модель H.A.W. (Тяжёлый штурмовой шагоход) оснащена мощным вооружением и специализированным конфигуратором доступа, разработанным для мгновенного проникновения на объекты.
