# Сущности генетики (_Sunset)

ent-DnaModifier = ДНК-модификатор
    .desc = Массивная капсула, бомбардирующая геном находящегося внутри точно настроенной радиацией.
ent-ComputerDnaModifierConsole = консоль ДНК-модификатора
    .desc = Консоль для чтения и переписывания генома субъекта в подключённом ДНК-модификаторе.
ent-DnaModifierConsoleComputerCircuitboard = плата консоли ДНК-модификатора
    .desc = Печатная плата компьютера для консоли ДНК-модификатора.
ent-DnaModifierMachineCircuitboard = плата ДНК-модификатора
    .desc = Печатная плата машины для ДНК-модификатора.

ent-GeneticInjector = ДНК-инжектор
    .desc = Одноразовый инжектор с образцом генома. Используйте на ком-нибудь, чтобы переписать его гены.
ent-GeneticInjectorCleanSe = инжектор чистого SE
    .desc = Инжектор-«чистый лист», стирающий у цели все мутации структурных энзимов.
ent-GeneticInjectorActivator = инжектор-активатор гена
    .desc = Инжектор, распечатанный на ДНК-консоли: включает у цели одну изученную мутацию.

# Роль генетика
ent-GeneticistPDA = КПК генетика
    .desc = Блестящий, стерильный и слегка пахнущий обезьяной.
ent-GeneticistIDCard = ID карта генетика
    .desc = Карта, необходимая для доступа в различные зоны на станции.
ent-SpawnPointGeneticist = точка появления генетика
    .desc = { "" }
