ent-MechEquipmentBorgPilot = маяк управления экзокостюмом ИИ
    .desc = Устройство, используемое для передачи данных экзокостюма. Также позволяет активным киборгам брать под контроль указанный экзокостюм.
ent-MechEquipmentSecGrabber = гидравлический коготь
    .desc = Специализированный гидравлический коготь, предназначенный для удержания нескольких субъектов. Может удерживать до 4 предметов одновременно.
ent-MechEquipmentCamera = ПНВ меха
    .desc = камера ночного видения, позволяет переключить визор в режим ночного видения для лучшей видимости в плохо освещенных местах.
