ent-USSPUplinkRadioPreset = радио Svyaz-UZL
    .desc = Советская радиостанция узла связи, широко используемая силами СССР. Эта была модифицирована для агентов СКБ и их активов. Несанкционированное использование строго не рекомендуется, потому что мы вас найдём.
    .suffix = { ent-BaseRevUplinkRadio.suffix }
ent-USSPUplinkRadioPresetDebug = радио Svyaz-UZL (отладка)
    .desc = Советская радиостанция узла связи, широко используемая силами СССР. Эта была модифицирована для агентов СКБ и их активов. Несанкционированное использование строго не рекомендуется, потому что мы вас найдём.
    .suffix = НЕ ИСПОЛЬЗОВАТЬ НА ЖИВОЙ КАРТЕ
