ent-LicoxideHypo = гипоспрей ликоксида
    .desc = Самоперезаряжающийся инъектор для быстрого введения ликоксида жертвам.
ent-NocturineHypoPlus = расширенный гипоспрей ноктюрина
    .desc = Самоперезаряжающийся инъектор для быстрого введения ноктюрина жертвам. Имеет двойной объём хранилища по сравнению с остальными.
ent-TazinideHypo = гипоспрей тазинида
    .desc = Самоперезаряжающийся инъектор для быстрого введения тазинида жертвам.
ent-MuteToxinHypo = гипоспрей токсина немоты
    .desc = Самоперезаряжающийся инъектор для быстрого введения токсина немоты жертвам.
