book-text-demonomicon1 = Как призвать демона
          - автор Дж. Г. Уизгеральд

          1. todo закончить руководство по призыву демонов

book-text-demonomicon2 = Как призвать лимон
          - автор Дж. Г. Уизгеральд

          1. todo закончить руководство по призыву лимонов
          2. Погодите. Опечатка. О чёрт. Простите, народ

book-text-demonomicon3 = Крутые имена демонов, которые я нашла
      - автор Мисс Моссрок

      Абракас
      Нефилим
      Баал
      Левиафан
      Гэри
      Молох
      Сцилла
      Фенекс

book-text-chemistry-insane = ИГОРЬ ХИМИЯ РУКОВОДСТВО ПО ХИМИИ

      НАЗВАНИЕ: РУКОВОДСТВО ПО ХИМИИ

      АННОТАЦИЯ: РУКОВОДСТВО ПО ХИМИИ

      РАЗДЕЛ: МУДРЫЕ СЛОВА ИГОРЯ ХИМИИ

      МОЙ ПЕРВЫЙ СОВЕТ. ВСЕГДА ВЕСЕЛИТЕСЬ. НИКОГДА НЕ ЗНАЕШЬ, КОГДА ВСЁ ЗАКОНЧИТСЯ.
      ТАК ЧТО ПРОСТО ПРОДОЛЖАЙТЕ В ТОМ ЖЕ ДУХЕ!!

      МОЙ ВТОРОЙ СОВЕТ. Я ПРОСТО НЕ МОГУ ПЕРЕСТАТЬ, БЛИН, ПЕРЕМАЛЫВАТЬ КОМБИНЕЗОНЫ. МОИ "КОЛЛЕГИ" (агенты) ПОСТОЯННО ОРУТ НА МЕНЯ,
      ЧТОБЫ Я ПРЕКРАТИЛ И ЧТО 'это вычтут из нашей зарплаты', НО ЭТА ШТУКА ТАКАЯ КЛАССНАЯ. Я ПРЯМ ГЕНИЙ ДИЗАЙНА ИНТЕРЬЕРОВ.
      САКСОФОНЫ И БАТАРЕЙКИ ОТВЛЕКАЮТ МЕНЯ, НО Я ВСЕГДА ВОЗВРАЩАЮСЬ К КОМБИНЕЗОНАМ. УХ-ХУ.

      МОЙ ТРЕТИЙ СОВЕТ. СПАСИБО ЗА ЧТЕНИЕ!! ИГОРЬ ХИМИЯ

      ЗАКЛЮЧЕНИЕ: ИГОРЬ ХИМИЯ

book-text-botanics = ** Практическое применение образцов флоры, встречаемых на территориях Nanotrasen **

      Многие растения, будучи измельчёнными, дают полезные химические вещества. S. (spessmens) papaver и S. aloe vera
      известны своими базовыми исцеляющими свойствами.

      S. lucidum, или линчжи, известен своей мощной способностью спасать от токсинов тех, кто находится при смерти. Известно, что употребление слишком большого количества
      вызывает побочные эффекты.

      S. amanita, сильно ядовитый образец (Покойся с миром, Сэр Алакастер), и S. galactica,
      казалось бы, обычный антитоксин, похоже, имеют какую-то связь друг с другом.

      Проводятся некоторые исследования комбинаций обсуждённых лекарственных растений, и они могут оказаться плодотворными.

      ----

      - написано Джеймсом Алакастером и Голзуком Амарантом

book-text-gnome = Да здравствует наш Король Гномов

      Тот, кто является великим картографом, поместившим наш род в мир Острова!

      Тот, кто любит тех, у кого самые большие Шляпы!

      Сражённый злодеями, которые не могут оценить наш род по достоинству!

      Наша месть свершится сполна! Он Воспрянет вновь! Хи-хи Ха-ха!

book-text-fishing = Когда я вырасту, я хочу стать одним из добытчиков космического моря!

      Я думаю, пока мои дни не сочтены, я хочу поймать легендарную космическую рыбу!

      Я как маленькая крыса, плывущая по сырным морям! Ублюдки идут прикончить меня, но я хитёр как кот и удачлив как никто другой!

      Нажмите <L BUMPER> и <R TRIGGER>, чтобы активировать мини-игру о рыбалке.

      - Сержант Джон Бейкер Аклополи

book-text-detective = ГЛАВА 1: МАЛЕНЬКИЕ ПРИКЛЮЧЕНИЯ НА БОЛЬШОЙ СТАНЦИИ

      Эта станция полна преступности и грязи...

      Я бросал мяч в кольцо на Бейгеле, когда услышал крик и лазерный выстрел. Я залез под стол неподалёку, чтобы спрятаться, но второго выстрела не последовало.

      Снаружи главного инженера взорвали два Синди, затарившиеся жёсткой контрабандой. От него не осталось достаточно частей даже для похорон в открытом гробу.

      Здесь всегда всё идёт наперекосяк... Я больше никогда не посмотрю на клоунов по-прежнему.

      Вопрос в том... Кто это сделал?
