book-text-escalation = Когда дело доходит до того, чтобы кого-то робастнуть, всё зависит от стратегии. Сделайте это правильно, и вам будет завидовать вся станция. Сделайте это неправильно, и сами боги могут отвернуться от вас. Лично я всегда стремлюсь к первому...

        Перво-наперво: пустите в ход оскорбления! Это ваш шанс действительно дать сопернику понять, что вы думаете о его нелепо огромных ботинках и этом раздражающем велосипедном гудке.

        Ни один конфликт не обходится без небольшого физического контакта. Толкните своего оппонента хорошенько раз или два, и, если повезёт, он споткнётся и упадёт, что даст ещё больше поводов для оскорблений.

        Но берегитесь, ведь к этому моменту ваш соперник, скорее всего, уже пытается вас убить. Так что попробуйте немного разрядить обстановку. Это выставит вас в хорошем свете во время неизбежного расследования убийства.

        Если деэскалация не сработает, пора хвататься за оружие. Но подходите к этому с умом — выберите что-то, что кажется абсолютно смертоносным, например, эту книгу.

        И если вы оба всё ещё стоите на ногах, пора доставать тяжёлую артиллерию. Найдите самую острую штуку, какую сможете, и покончите с этим, потому что к этому моменту все уже как-то устали.

        Теперь проведите своего побеждённого соперника по коридорам в медблок, чтобы все знали, насколько вы на самом деле робастный.

        Помните, главное — экономия энергии. Позвольте вашему оппоненту сделать часть работы по эскалации за вас — это беспроигрышный вариант!

book-text-escalation-security = Сделайте всё правильно, и вся станция будет звать вас щитсеком. Сделайте неправильно, и вас ждёт хармбатон от самих богов. Лично я всегда стремлюсь к первому...

        Говорят, что перо сильнее меча, но у вас нет меча, у вас есть оглушающая дубинка, и как только вы начнёте что-то писать, любой подозреваемый просто сбежит.

        Так что попробуйте начать противостояние со слов. За это вас вряд ли назовут щитсеком, но это также вряд ли будет очень эффективно против кого-то с летальными намерениями.

        Вашим следующим шагом должно стать использование нелетальных средств или оружия меньшего поражения, таких как станы, дизейблеры, вспышки и светошумовые гранаты. Только обязательно пройдите по ним обучение, прежде чем пытаться использовать — предлагать их подозреваемому в обмен на его сотрудничество не является эффективным применением этих инструментов.

        Если вам посчастливилось столкнуться с подозреваемым, который представляет смертельную угрозу, самое время расчехлить все те ништяки, которые вы копили в оружейной.

        Для дополнительного фактора устрашения отведите своих робастнутых подозреваемых в медблок для лечения, а не в бриг. Таким образом, весь экипаж сможет увидеть, насколько вы на самом деле робастный.
