book-cnc-sheet = Лист персонажа C&C 5e
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 1: ОСНОВЫ
    --------------------------------------------------------------------------------------
    Имя персонажа   :
    Раса / Класс    :
    Уровень / Опыт  :
    Предыстория     :

    --------------------------------------------------------------------------------------
    РАЗДЕЛ 2: ХАРАКТЕРИСТИКИ
    --------------------------------------------------------------------------------------
    Сила         =     10   (+0) 10 Баз.
    Ловкость     =     10   (+0) 10 Баз.
    Телосложение =     10   (+0) 10 Баз.
    Интеллект    =     10   (+0) 10 Баз.
    Мудрость     =     10   (+0) 10 Баз.
    Харизма      =     10   (+0) 10 Баз.

    Бонус мастерства =
    Внимательность (пассивная мудрость) =

    Расовые особенности (Раса)

    Классовые особенности (Класс)


    --------------------------------------------------------------------------------------
    РАЗДЕЛ 3: СПАСБРОСКИ
    --------------------------------------------------------------------------------------

    ( )Сила         =      +0
    ( )Ловкость     =      +0
    ( )Телосложение =      +0
    ( )Интеллект    =      +0
    ( )Мудрость     =      +0
    ( )Харизма      =      +0


    --------------------------------------------------------------------------------------
    РАЗДЕЛ 4: НАВЫКИ
    --------------------------------------------------------------------------------------

    ( )  Акробатика (Лов)      +0       ( )  Медицина (Мдр)        +0
    ( )  Уход за животными (Мдр) +0     ( )  Природа (Инт)         +0
    ( )  Магия (Инт)           +0       ( )  Внимательность (Мдр)  +0
    ( )  Атлетика (Сил)        +0       ( )  Выступление (Хар)     +0
    ( )  Обман (Хар)           +0       ( )  Убеждение (Хар)       +0
    ( )  История (Инт)         +0       ( )  Религия (Инт)         +0
    ( )  Проницательность (Мдр) +0      ( )  Ловкость рук (Лов)    +0
    ( )  Запугивание (Хар)     +0       ( )  Скрытность (Лов)      +0
    ( )  Анализ (Инт)          +0       ( )  Выживание (Мдр)       +0


    --------------------------------------------------------------------------------------
    РАЗДЕЛ 5: БОЙ И ЗДОРОВЬЕ
    --------------------------------------------------------------------------------------


    Класс доспеха        :
    Инициатива (пассив.) :
    Скорость             :

    Кость Хитов          :
    Макс. Очки Хитпоинтов:
    Текущие Очки Хитов   :
    Временные Очки Хитов :

    АТАКИ
    Тип оружия (Ближний или Дальний) / Бонус / Урон (Тип)

    --------------------------------------------------------------------------------------
    РАЗДЕЛ 6: ПРЕДЫСТОРИЯ
    --------------------------------------------------------------------------------------

    Возраст / Пол        :
    Рост / Вес           :
    Глаза / Кожа / Волосы:
    Описание             :

    Предыстория          :
    Владение навыками    :
    Владение инструментами:
    Языки                :

    Умения               :
    Афера на выбор       :
    Черты характера      :
    Идеалы               :
    Привязанности        :
    Слабости             :

    --------------------------------------------------------------------------------------
    РАЗДЕЛ 7: ДОПОЛНИТЕЛЬНО
    --------------------------------------------------------------------------------------
    Список снаряжения
    Описание                    Стоимость  Вес


    фунты

    Богатство
    ПМ         :
    ЭМ         :
    ЗМ         :
    СМ         :
    ММ         :

    Драг. камни  :
    Ювелирные изд:
    Другое       :
    Маг. предметы:


    --------------------------------------------------------------------------------------
    РАЗДЕЛ 8: ЗАКЛИНАНИЯ
    --------------------------------------------------------------------------------------

    Уровень заклинаний:
    СЛ спасброска заклинания:
    Мод. атаки заклинанием:
    Ячейки заклинаний:
      1: (МАКС) (ИСПОЛЬЗ)
      2: (МАКС) (ИСПОЛЬЗ)
      3: (МАКС) (ИСПОЛЬЗ)
      4: (МАКС) (ИСПОЛЬЗ)
      5: (МАКС) (ИСПОЛЬЗ)
      6: (МАКС) (ИСПОЛЬЗ)
      7: (МАКС) (ИСПОЛЬЗ)
      8: (МАКС) (ИСПОЛЬЗ)
      9: (МАКС) (ИСПОЛЬЗ)

    Заговоры
    Название  Время накладывания  Дистанция  Длительность  Компоненты

    1: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?

    2: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?

    3: Name  Casting Time  Range  Duration  Components  Ritual?

    4: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?

    5: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?

    6: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?

    7: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?

    8: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?

    9: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?
    --------------------------------------------------------------------------------------
    Carps and Crypts 5e

