book-text-gaming1 = Не могу остаться на игру.
      Инженерный требует, чтобы я внимательно следил за СМЭСАми сингулярности.
      Оставляю это, чтобы вы были в курсе.
      Простите.
       - Александр

book-text-gaming2 = Джони Клоу
      Класс: Друид
      Мировоззрение: Нейтрально-добрый
      Сил: 1,294,139
      ЛОВ: 4,102,103
      Тел: 9,522,913
      Инт: 528,491
      Мдр: 1
      Хар: 1
      Где возраст?
      Почему эти характеристики такие нелепые?
      Что ты вообще пытаешься здесь сделать, Лия? — Твой Дружелюбный ДМ

book-text-gaming3 = ГИГАНТСКАЯ КОСМИЧЕСКАЯ МУХА ИЗ КОСМОСА
      Сессия 1: Им следовало просто узнать, что происходит в мире и с Гигантской Космической Мухой.
      Сессия 2: Им следовало бы догадаться спросить Суд Волшебников о сейсмических искажениях.
      Сессия 3: На пути к подземному логову.
      Сессия 4: Только что столкнулись с Архитектором Мух.
      О господи, они просто начали беспорядочно убивать всех подряд

book-text-gaming4 = Не смогу прийти на встречу, химик снова взорвал больницу.
      Пятый раз за смену.
      Это потрясающе.
      Но не в хорошем смысле.
      Удачи, — Ариэль
