book-text-plasma-trap = Хе-хе-хе-хе, чёрта с два они ТЕПЕРЬ доберутся до нашей заначки, а?
      Я настроил зону с нашими вещами так, чтобы там было поджаристые тысячи К.
      Ты знаешь, как всё слить, когда нам понадобится это забрать.
       - Дж.

book-text-holoparasite-info = Спасибо за выбор нашего комплекта голопаразита!
      В Cybersun мы гордимся передовыми военными и промышленными технологиями и искренне ценим ваш вклад в наше предприятие!
      Стражи — это полезные и разумные существа, которые гнездятся внутри вашего тела, обладая полным иммунитетом к обычным опасностям, таким как давление, температура и даже пули!
      Вы приобрели комплект голопаразита, который содержит активатор голопаразита, буклет с инструкциями и фирменную кепку.
      Инструкция по применению:
      1. Активируйте инжектор голопаразита (желательно в уединённом месте).
      2. Дождитесь покалывания и/или болезненного метафизического ощущения.
      3. Проверьте своего голопаразита на способность общаться и сотрудничать, а также понимать ваши приказы.
      4. Используйте способность призыва-отзыва, чтобы вызвать или вернуть голопаразита обратно в своё тело.
      5. Держите голопаразита на небольшом расстоянии от себя, иначе он будет отозван принудительно!
      ВНИМАНИЕ: Стражи — метафизические существа, но для своего существования они черпают силы из вашего ЗДОРОВЬЯ. Прямой урон, нанесённый стражам, будет частично перенесён на вас!
      Cybersun Inc. не несёт ответственности за полное уничтожение в результате неправильного использования технологии голопаразитов.

book-text-ame-scribbles = Я не знаю, обучен ли ты уже, так что надеюсь, это поможет.
      Контроллеру ДАМ требуется питание НВ, а для вывода энергии — кабель ВВ. Если не уверен, проверь местность ломом.
      Рядом с местом, где ты это нашёл, должна быть пустая комната, в ней проведена проводка под ДАМ.
      Впрочем, ты можешь поставить ДАМ где угодно, если сможешь подвести к нему провода.
      Сетка частей ДАМ 3х3, используй на них мультитул, чтобы распаковать. Будь осторожен, чтобы ничего не «замуровать».
      Контроллер ДАМ должен прилегать по горизонтали или вертикали (не по диагонали) к любой точке.
      Имея всего 1 ядро (это то, что ты получишь из сетки 3х3), не поднимай значение выше 2.
      Золотое правило: 2 впрыска на каждые 1 ядро. Можно ставить меньше, чтобы сэкономить топливо.
      Если поставить выше, двигатель сгорит и в конце концов взорвётся. Не надо так.
      Не забывай заправлять его, он имеет тенденцию останавливаться в самый неподходящий момент.

book-text-agrichemkit-manual = Благодарим вас за то, что выбрали безопасный для детей и взрослых набор для опытов NanoTrasen Agri-Chem is Fun! — лучшую развивающую игрушку 2468 года! С ним вы узнаете все о самых значительных инновациях в сельском хозяйстве с тех пор, как люди начали закапывать рыбу вместе с кукурузными семенами.

      Содержимое:
      5 удобно маркированных флаконов по 30 ед., по 1 штуке каждого: азот, фосфор, водород, калий и этанол
      2 флакона Safe-T-Fun(TM) объёмом 5 ед., по 1 штуке каждого: хлор и радий
      1 пустой флакон на 30 ед., готовый к вашим экспериментам.

      Первый эксперимент: EZ Nutrient (Простые питательные вещества)
      Чтобы создать EZ Nutrient, удобрение, богатое питательными веществами, необходимыми для здоровья растений, смешайте в равных пропорциях азот, фосфор и калий. Для полного флакона потребуется по 10 ед. каждого.
      Небольшой флакон EZ Nutrient заменит огромную кучу продуктов, которую вам иначе пришлось бы отправить в компост, чтобы ваши растения росли крепкими. А ведь урожай, отправленный в компост, — это урожай, с которого вы не получили прибыли, так что не прекращайте производство EZ Nutrient.

      Второй эксперимент: Аммиак и Диэтиламин
      Смешайте 3 части водорода с 1 частью азота и погрейте в микроволновой печи в течение 30 секунд, чтобы получить аммиак. Это полезное и питательное лакомство для ваших культур, которые находятся не в лучшей форме.
      Но если вы хотите поразить судей на местной окружной ярмарке, спонсируемой NanoTrasen, вам нужно будет добавить к аммиаку равное количество этанола.
      Это превратится в Диэтиламин — чудо-удобрение, которое заставит растения расти БЫСТРЕЕ И жить ДОЛЬШЕ! Благодаря Диэтиламину любимые культуры будут радовать вас гораздо дольше.

      Третий эксперимент: Нестабильный мутаген
      Когда вы будете готовы доказать всем, что вы величайший ботаник на станции, вам понадобится смешать немного нестабильного мутагена и надеяться на лучшее. Несмотря на пугающее название, нестабильный мутаген полностью безопасен при использовании на растениях, но не пейте это привлекательное зелёное вещество сами.

      Смешайте в равных частях радий, фосфор и хлор, чтобы получить ярко-зелёную порцию нестабильного мутагена — безопасный и весёлый способ выжать максимум из вашей фермы. 15 ед., которые позволяет создать этот набор, могут стать вашим пропуском к славе в мире агрохимии!
      Нестабильный мутаген может оказывать самое разнообразное воздействие на флору, включая радикальные изменения всех параметров роста, созревание плодов, полных полезных фармацевтических препаратов, появление светящихся в темноте растений или создание совершенно новых видов.

      Каждое отдельное растение реагирует на нестабильный мутаген по-разному, поэтому вы можете использовать небольшие дозы на нескольких культурах и попытаться скрестить лучшие качества каждой из них. Применение нескольких доз к одному растению может наложить несколько изменений друг на друга, из-за чего будет сложнее выделить желаемые черты.
      Нестабильный мутаген полностью безопасен при использовании в качестве удобрения, и NanoTrasen не несёт ответственности за погибший урожай, чрезмерные счета за воду, внезапно обретшие разум растения, задающие экзистенциальные вопросы, или задушенных флорой фермеров, что может случайно произойти во время его использования.
      Не пейте нестабильный мутаген. Тщательно мойте руки после работы с ним. Промойте глаза, если вы смотрели на нестабильный мутаген более 30 минут в течение 24 часов. Хранить в тёмном помещении при температуре 293–295 К. Не использовать в корпоративные праздники. Если вы начнёте слышать голоса, призывающие вас выпить нестабильный мутаген, пожалуйста, обратитесь к врачу, главе персонала или экзорцисту.

book-text-combat-bakery-kit = Спасибо за выбор нашего боевого набора для выпечки!
      Внутри находятся два (2) запатентованных CyberSun метательных круассана и один (1) багет-меч, на который подана заявка на патент.
      Входящая в комплект плата для микроволновки от Donk Co. позволит собрать печь, способную выпекать ещё больше оружия.
      Как и в случае с боевой выпечкой, обязательно съешьте эту записку после прочтения. Удачи, агент.

      Рецепт багета-меча:
      Тесто х 1
      Соль 5 ед.
      Перец 5 ед.
      Металлический стержень х 1
      Время приготовления: 15 секунд

      Рецепт метательного круассана:
      Сырой круассан х 1
      Кусочек масла х 1
      Осколок стекла х 1
      Время приготовления: 5 секунд

book-text-moproach = Поздравляем с получением вашего личного набора моле-швабры (moproach)! Идеальное решение на случай кровавой бани на вашей станции.
    Содержимое:
    - два кубика моле-швабры
    - две фиолетовые кепки
    - это руководство
    Инструкция:
    - возьмите кубик
    - полейте его водой
    - наденьте кепку на моль
    Готово! У вас появилась собственная ручная моль, только не забывайте её кормить!
