ent-WeaponFlareGun = сигнальный пистолет
    .desc = Компактный однозарядный пистолет, который стреляет патронами для дробовика. Поставляется с предохранителем, предотвращающим установку внутрь смертоносных снарядов.
ent-WeaponFlareGunSecurity = специальный сигнальный пистолет
    .desc = Модифицированный сигнальный пистолет, изначально разработанный для использования службой безопасности для запуска несмертельных патронов для дробовика, однако он также может стрелять смертоносными патронами без риска.
