ent-WeaponSniperMakeshift = самодельная рычажная винтовка
    .desc = Она проделает дыру в парне, на которого вы её наставите, если только не сломает вам запястье первым делом.
ent-WeaponSniperImprovised = кустарная рычажная винтовка
    .desc = Способна ПОЧТИ надежно поражать цель!
ent-WeaponSniperForged = кованая рычажная винтовка
    .desc = Лучшее, чего может достичь ассистент: надежная скорострельность и точность с приятной рычажной системой. Чего еще можно желать? Приспособлена под калибры .35 и .45.
