ent-ClothingOuterSoftsuitCBURN = изолированный скафандр ЭВА CBURN
    .desc = Тяжёлый, прочный и мягкий биокостюм, способный к работе в открытом космосе, используемый для специальных операций по очистке.
ent-ClothingOuterArmorTSF = боевая броня морпеха Федерации
    .desc = Полнотелый костюм полуэнергетической штурмовой брони, используемый Транс-Солнечным Корпусом Морской Пехоты. Предлагает отличную защиту во всех областях, не ограничивая движения.
ent-ClothingOuterArmorTSFLeader = броня офицера морпеха Федерации
    .desc = Полнотелый костюм полуэнергетической штурмовой брони, используемый Транс-Солнечным Корпусом Морской Пехоты. Предлагает отличную защиту во всех областях, не ограничивая движения. Этот костюм имеет золотые полосы вместо обычных белых.
ent-ClothingOuterSoftsuitWizard = пустотные робы волшебника
    .desc = Громоздкая роба, инкрустированная драгоценными камнями, которая магически устойчива к пустоте космоса.
