ent-UniformScrubsColorPurple = фиолетовая роба
    .desc = Сочетание комфорта и функциональности, призванное сделать изъятие последнего органа у кого-либо и его продажу космическому роботу гораздо более официальным на вид.
ent-UniformScrubsColorGreen = зелёная роба
    .desc = Сочетание комфорта и функциональности, призванное сделать изъятие последнего органа у кого-либо и его продажу космическому роботу гораздо более официальным на вид.
ent-UniformScrubsColorBlue = синяя роба
    .desc = Сочетание комфорта и функциональности, призванное сделать изъятие последнего органа у кого-либо и его продажу космическому роботу гораздо более официальным на вид.
