ent-MarriageAxe = брачный топор
    .desc = Очаровательный, тонкий инструмент хаоса — идеально подходит для случаев, когда дипломатия терпит неудачу. Кричит как банши, режет как демон и превращает людей в прискорбные воспоминания. Обращайтесь с энтузиазмом.
ent-EnergySwordBanana = банановый энергетический меч
    .desc = Исследования Cybersun в области оружия из бананиума дали неожиданные результаты. Хонк!
ent-CyborgEnergySwordBlue = { ent-EnergySword }
    .desc = { ent-EnergySword.desc }
    .suffix = Для ксеноборгов
