# Ninja threats
terror-clown = Внимание экипаж, похоже, что кто-то на вашей станции установил неожиданную связь с бомбастической тройкой хонков в близлежащем космосе.
terror-lone-op = Внимание экипаж, похоже, что кто-то на вашей станции установил неожиданную связь с кроваво-красным мародёром в близлежащем космосе.
terror-ninja = Внимание экипаж, похоже, что кто-то на вашей станции установил неожиданную связь с паучьим кланом в близлежащем космосе.
terror-rod = Внимание экипаж, похоже, что кто-то на вашей станции установил неожиданную связь с неудержимой силой в близлежащем космосе.
terror-wizard = Внимание экипаж, похоже, что кто-то на вашей станции установил неожиданную связь с представителем федерации магов в близлежащем космосе.

# Sunset - nedostayushchie perevody
terror-borgs = Внимание, экипаж: похоже, кто-то на вашей станции установил неожиданную связь с аномальным шаттлом в близлежащем космосе.
terror-eeep = Внимание, экипаж: похоже, кто-то на вашей станции установил неожиданную связь с очаровательной разумной теслой в близлежащем космосе.
