self-role-greeting-human =
    Вы — агент Фронта освобождения кремниевого двигателя, также известного как S.E.L.F.
    Ваша цель — освободить порабощённых боргов станции.

self-role-greeting-animal =
    Вы — агент Фронта освобождения кремниевого двигателя, также известного как S.E.L.F.
    Ваша цель — освободить порабощённых боргов станции.

self-role-greeting-equipment =
    Вам выдали базовое снаряжение для выполнения ваших целей. Не потеряйте его.

objective-issuer-self = [color=#1708EC]Личность[/color]

self-round-end-agent-name = Агент S.E.L.F.
