## Wizard
## From Moff Station, but in Starlight files because we have to change the lore, so no point in keeping the original ones.

roles-solo-antagonist-wizard-duelist-name = Дуэлянт-волшебник
roles-solo-antagonist-wizard-duelist-objective = Победите волшебников послабее и докажите, что вы — лучший, кого может выставить Федерация космических волшебников.

wizard-duelist-red-role-greeting =
    Время волшебства, огненный шар!
    Между разными школами Федерации космических волшебников возникли разногласия, что привело к вызову на дуэль волшебников, и красные волшебники Грубулубалу отправили вас своим чемпионом в этом деле.
    Встретьтесь с соперниками-волшебниками, определите условия дуэли и докажите, что красные волшебники превосходят всех в тайных искусствах!

wizard-duelist-blue-role-greeting =
    Время волшебства, огненный шар!
    Между разными школами Федерации космических волшебников возникли разногласия, что привело к вызову на дуэль волшебников, и синие волшебники Расколотой Луны отправили вас своим чемпионом в этом деле.
    Встретьтесь с соперниками-волшебниками, определите условия дуэли и докажите, что синие волшебники — истинные мастера колдовства!

wizard-duelist-purple-role-greeting =
    Время волшебства, огненный шар!
    Между разными школами Федерации космических волшебников возникли разногласия, что привело к вызову на дуэль волшебников, и фиолетовые волшебники Му'кейджи отправили вас своим чемпионом в этом деле.
    Встретьтесь с соперниками-волшебниками, определите условия дуэли и докажите, что фиолетовые волшебники блистают на поле боя!

wizard-duelist-yellow-role-greeting =
    Время волшебства, огненный шар!
    Между разными школами Федерации космических волшебников возникли разногласия, что привело к вызову на дуэль волшебников, и жёлтые волшебники Лунных Пророков отправили вас своим чемпионом в этом деле.
    Встретьтесь с соперниками-волшебниками, определите условия дуэли и докажите, что жёлтые волшебники видят все исходы наперёд!

wizard-duelist-green-role-greeting =
    Время волшебства, огненный шар!
    Между разными школами Федерации космических волшебников возникли разногласия, что привело к вызову на дуэль волшебников, и зелёные волшебники Учеников Вечнорастущего отправили вас своим чемпионом в этом деле.
    Встретьтесь с соперниками-волшебниками, определите условия дуэли и докажите, что зелёные волшебники — мудрейшие из всех!

wizard-duelist-orange-role-greeting =
    Время волшебства, огненный шар!
    Между разными школами Федерации космических волшебников возникли разногласия, что привело к вызову на дуэль волшебников, и оранжевые волшебники Звёзд Трансцендентности отправили вас своим чемпионом в этом деле.
    Встретьтесь с соперниками-волшебниками, определите условия дуэли и докажите, что оранжевые волшебники полны неукротимого любопытства!
