thief-backpack-category-syndie-description-starlight =
    Безделушки из отвергнутого прошлого — или украдены у беспечного агента?
    Ты успел завести кое-какие связи. Виски, эхо...
    Содержимое: жучок для камер, взломщик доступа, сигареты Interdyne,
    кодовое слово Синдиката, радиоглушитель, зажигалка,
    инъектор стимулятора и несколько странных красных кристаллов.

thief-backpack-category-communicator-description-starlight =
    Деньги — это власть, а тайны — это деньги. Используй своё красноречие
    и богатство, чтобы подчинить себе станцию.
    Содержимое: мастер-ключ для всех каналов станции, бинарный ключ,
    ручка CyberSun, имплант «Голосовая маска» и 20 тыс. спесо
    в кейсе.

thief-backpack-category-sleeper-description-starlight =
    Пока мы не закроем глаза навсегда, используй свои нелегальные препараты,
    чтобы усыплять остальных.
    Содержимое: баллон усыпляющего оксида азота, баллон хилиума,
    два флакона ноктюрина, флакон тазинида и гипопен.
