ent-BaseWeaponLightMachineGun = Пулемёт
    .desc = Стреляющая штуковина.
ent-WeaponLightMachineGunL6 = L6 SAW
    .desc = Разработанный корпорацией Waffle Corp, L6 Squad Automatic Weapon — это смертоносный ручной пулемет, часто используемый мародерами Горлекс. Несмотря на громоздкость и неудобство, тяжелый ствол и большая емкость магазина делают его идеальным для подавления противников градом пуль. Использует патроны калибра .30.
ent-WeaponLightMachineGunL6C = L6C ROW
    .desc = L6 SAW, модифицированный для использования киборгами.
