ent-MachineAnomalyVessel = сосуд аномалии
    .desc = Контейнер, способный использовать сканирование аномалии и превращать его в исследовательские данные.
ent-MachineAnomalyVesselExperimental = экспериментальный сосуд аномалии
    .desc = Продвинутый сосуд для аномалий, способный обеспечить больший исследовательский потенциал ценой повышенной нестабильности и низкоуровневого радиоактивного распада в окружающую среду.
ent-MachineAPE = М.А.К.А.К.
    .desc = Эмиттер аномальных частиц, способный испускать нестабильные частицы, которые могут взаимодействовать с аномалиями.
ent-MachineAnomalyGenerator = Генератор аномалий
    .desc = Вершина псевдонаучных технологий.
