station-event-auroracaelus-start-announcement = К станции приближается безвредное облако ионов; оно израсходует свою энергию, осыпаясь на корпус.
    NanoTrasen одобрила короткий перерыв для всех сотрудников, чтобы отдохнуть и понаблюдать это редчайшее явление.
    В это время свет звёзд будет ярким, но мягким, переливаясь спокойными зелёными и синими тонами.
    Желающие могут пройти к ближайшим обзорным иллюминаторам.
    У вас есть около двух минут до того, как ионы достигнут корпуса.
    Наслаждайтесь сиянием.

station-event-auroracaelus-end-announcement = Событие «Аврора Целус» завершается. Свет звёзд вернулся в норму, облако рассеялось.
    Пожалуйста, вернитесь на рабочие места и продолжайте работу в обычном режиме.
    Приятной смены — и спасибо, что наблюдали вместе с нами.
