station-event-nightshift-start-announcement = Добрый вечер, экипаж. Для снижения энергопотребления и поддержания циркадных ритмов некоторых видов освещение станции приглушено на ночь.
station-event-nightshift-end-announcement = Доброе утро, экипаж. Наступил день — освещение станции возвращено к прежней яркости.

station-event-nightshift-disable = Ночное освещение отключено: станция в состоянии чрезвычайной ситуации.
station-event-nightshift-enable = Ночное освещение включено: чрезвычайная ситуация на станции миновала.
