station-event-incoming-wreck-swarm-spawn-failed = Станция едва не столкнулась с обломками, но они оказались настолько интересными, что мы утащили их блюспейсом к себе на ЦентКом.

station-event-incoming-wreck-announcement = Станция сталкивается с обломком, движущимся на значительной скорости. Пожалуйста, сообщите инженерному отделу о любых повреждениях.
station-event-incoming-wreck-large-announcement = Станция сталкивается с большим обломком, движущимся на значительной скорости. Пожалуйста, паникуйте соответствующе.
station-event-incoming-wreck-barratry-announcement = Мегаобломок Барратри находится на курсе столкновения со станцией. Пожалуйста, паникуйте неуместно.
